{"imma": 1, "keep": 2, "it": 3, "real": 4, "with": 5, "y": 6, "all": 7, "i": 8, "don": 9, "t": 10, "think": 11, "the": 12, "#debates2020": 13, "should": 14, "be": 15, "on": 16, "twitch": 17, "@user": 18, "guess": 19, "#cult45": 20, "#trumpdrunkmorons": 21, "can": 22, "pick": 23, "their": 24, "poison": 25, "unlike": 26, "jim": 27, "jones": 28, "who": 29, "only": 30, "offered": 31, "one": 32, "trump": 33, "has": 34, "served": 35, "up": 36, "an": 37, "assortment": 38, "#trumpgenocide": 39, "#ettd": 40, "#votebluetosaveamerica": 41, "joe": 42, "let": 43, "s": 44, "reasonable": 45, "guys": 46, "not": 47, "everybody": 48, "get": 49, "medicare": 50, "biden": 51, "#demdebate": 52, "pelosi": 53, "says": 54, "shouldn't": 55, "debate": 56, "wouldn't": 57, "legitimize": 58, "a": 59, "conversation": 60, "him": 61, "http": 62, "we": 63, "knew": 64, "this": 65, "would": 66, "happen": 67, "nothing": 68, "will": 69, "make": 70, "rise": 71, "from": 72, "basement": 73, "left": 74, "scratch": 75, "bite": 76, "and": 77, "eat": 78, "own": 79, "rather": 80, "than": 81, "face": 82, "president": 83, "#maga": 84, "hey": 85, "here": 86, "what": 87, "your": 88, "party": 89, "thinks": 90, "of": 91, "you": 92, "billboard": 93, "paid": 94, "for": 95, "by": 96, "world": 97, "to": 98, "see": 99, "win": 100, "#2020election": 101, "why": 102, "is": 103, "job": 104, "control": 105, "that": 106, "moderator": 107, "because": 108, "did": 109, "follow": 110, "rules": 111, "agreed": 112, "upon": 113, "his": 114, "campaign": 115, "chris": 116, "wallace": 117, "couldn": 118, "took": 119, "high": 120, "road": 121, "nancy": 122, "others": 123, "democrat": 124, "leaders": 125, "just": 126, "american": 127, "people": 128, "stupid": 129, "rude": 130, "too": 131, "un": 132, "respectful": 133, "againts": 134, "are": 135, "lier": 136, "#trump": 137, "#trump2020": 138, "#kag2020": 139, "#fourmoreyears": 140, "sanders": 141, "v": 142, "warren": 143, "battle": 144, "yet": 145, "ve": 146, "seen": 147, "every": 148, "other": 149, "fight": 150, "but": 151, "needs": 152, "take": 153, "gloves": 154, "off": 155, "against": 156, "more": 157, "commenting": 158, "online": 159, "supporters": 160, "reminder": 161, "local": 162, "races": 163, "matter": 164, "now": 165, "ever": 166, "minute": 167, "today": 168, "confirm": 169, "update": 170, "voter": 171, "registration": 172, "info": 173, "upcoming": 174, "elections": 175, "sure": 176, "have": 177, "plan": 178, "vote": 179, "#massachusetts": 180, "#votema": 181, "someone": 182, "point": 183, "me": 184, "nearest": 185, "antifa": 186, "headquarters": 187, "so": 188, "sign": 189, "who's": 190, "leader": 191, "there": 192, "email": 193, "#bidenharristosaveamerica": 194, "new": 195, "nickname": 196, "#bidenstein": 197, "he": 198, "puzzle": 199, "candidates": 200, "plagiarizing": 201, "buy": 202, "policy": 203, "bernie": 204, "yelling": 205, "elizabeth": 206, "lying": 207, "scary": 208, "funny": 209, "#bidenharris2020tosaveamerica": 210, "#amjoy": 211, "#foxnews": 212, "they": 213, "turn": 214, "kids": 215, "gay": 216, "right": 217, "before": 218, "brainwashes": 219, "jesus": 220, "into": 221, "eating": 222, "brains": 223, "#rnc2020": 224, "typical": 225, "don't": 226, "know": 227, "nobody": 228, "stands": 229, "these": 230, "turds": 231, "#dumptrump": 232, "lobbied": 233, "disabled": 234, "vets": 235, "food": 236, "trucks": 237, "removed": 238, "outside": 239, "building": 240, "had": 241, "preferred": 242, "status": 243, "since": 244, "returning": 245, "civil": 246, "war": 247, "comment": 248, "polls": 249, "showing": 250, "in": 251, "lead": 252, "over": 253, "saying": 254, "debates": 255, "influence": 256, "outcome": 257, "highly": 258, "respected": 259, "nations": 260, "recommended": 261, "noble": 262, "peace": 263, "prize": 264, "personality": 265, "m": 266, "third": 267, "options": 268, "give": 269, "fact": 270, "everyone": 271, "literally": 272, "voting": 273, "either": 274, "or": 275, "going": 276, "equivalent": 277, "no": 278, "at": 279, "donald": 280, "successfully": 281, "created": 282, "enemy": 283, "china": 284, "#trumptaxreturns": 285, "#trumpknew": 286, "#trumpriots": 287, "#bidenriots": 288, "#biden": 289, "#biden2020": 290, "#usa": 291, "#usapolitics": 292, "#democrat": 293, "#democratsaredestroyingamerica": 294, "#republicans": 295, "#europe": 296, "#europeanunion": 297, "arrest": 298, "made": 299, "viral": 300, "hate": 301, "crime": 302, "7": 303, "year": 304, "old": 305, "boy": 306, "maga": 307, "hat": 308, "loved": 309, "seeing": 310, "openly": 311, "lgbtq": 312, "elected": 313, "officials": 314, "assist": 315, "delivering": 316, "2020": 317, "democratic": 318, "convention": 319, "keynote": 320, "#demconvention": 321, "#keynote": 322, "#bidenharris2020": 323, "isn't": 324, "2048": 325, "ounce": 326, "#gold": 327, "news": 328, "alert": 329, "27,000": 330, "dow": 331, "#kag": 332, "#money": 333, "#goldprices": 334, "screw": 335, "#democraticnationalconvention": 336, "#trumpisanationaldisgrace": 337, "#trumpvirus": 338, "#dncconvention": 339, "#wethepeople": 340, "#biden2020tosaveamerica": 341, "never": 342, "fails": 343, "always": 344, "play": 345, "victim": 346, "cry": 347, "she": 348, "audacity": 349, "ask": 350, "female": 351, "officer": 352, "taylor": 353, "swift": 354, "wants": 355, "attention": 356, "votes": 357, "democrats": 358, "her": 359, "payroll": 360, "depends": 361, "them": 362, "havasu": 363, "cigars": 364, "getting": 365, "ready": 366, "watch": 367, "rocking": 368, "my": 369, "bad": 370, "ass": 371, "compliments": 372, "gracias": 373, "hermano": 374, "#jeremyjack": 375, "#jeremyjackcigars": 376, "#jj23": 377, "#lakehavasu": 378, "#az": 379, "#arizona": 380, "#potus": 381, "lot": 382, "#gop": 383, "#senators": 384, "figure": 385, "out": 386, "where": 387, "#moneymaker": 388, "come": 389, "without": 390, "lining": 391, "pockets": 392, "team": 393, "#election2020": 394, "#bernie": 395, "#obama": 396, "#warrenendorsesbiden": 397, "#joebiden": 398, "#presidentbiden": 399, "#voteblue2020": 400, "#notmeus": 401, "#bluewave2020": 402, "#unitedasone": 403, "#southasian": 404, "#asian": 405, "#electionsmatter": 406, "#novemberiscoming": 407, "watching": 408, "#gma": 409, "like": 410, "#dnc": 411, "commercial": 412, "shameful": 413, "#fakenews": 414, "witnessing": 415, "anyone": 416, "half": 417, "brain": 418, "thoughts": 419, "could": 420, "guessed": 421, "woefully": 422, "inept": 423, "governing": 424, "create": 425, "repeal": 426, "amp": 427, "replace": 428, "obamacare": 429, "8": 430, "years": 431, "completely": 432, "wilt": 433, "under": 434, "pressure": 435, "dealing": 436, "pandemic": 437, "health": 438, "emergency": 439, "#resist": 440, "#knowyourdeplorables": 441, "1": 442, "trillion": 443, "debt": 444, "easy": 445, "pull": 446, "random": 447, "numbers": 448, "sources": 449, "got": 450, "oh": 451, "man": 452, "#democraticdebate": 453, "longer": 454, "listen": 455, "dr": 456, "scarf": 457, "sold": 458, "soul": 459, "believe": 460, "coming": 461, "wh": 462, "kamala": 463, "harris": 464, "dnc": 465, "speech": 466, "claimed": 467, "moment": 468, "progressive": 469, "#leftwing": 470, "#politics": 471, "america": 472, "#democrats": 473, "desire": 474, "disgusting": 475, "#walkawayfromdemocrats": 476, "#maga2020": 477, "find": 478, "strange": 479, "djt": 480, "hire": 481, "businesses": 482, "resume": 483, "stating": 484, "qualifications": 485, "qualified": 486, "commander": 487, "chief": 488, "usa": 489, "#votebidenharristosaveamerica": 490, "#bidenharris2020landslide": 491, "#democratic": 492, "#whitehouse": 493, "contender": 494, "woman": 495, "as": 496, "vice": 497, "shit": 498, "shitty": 499, "show": 500, "#presidentialdebate2020": 501, "#notmypresident": 502, "#makeamericanotrussiaagain": 503, "#shutupman": 504, "do": 505, "feels": 506, "you're": 507, "live": 508, "decision": 509, "ultimately": 510, "personally": 511, "reason": 512, "though": 513, "focus": 514, "truth": 515, "problem": 516, "white": 517, "evangelicals": 518, "biggest": 519, "suckers": 520, "tv": 521, "preachers": 522, "#blacksfortrump": 523, "steve": 524, "bannon": 525, "pillow": 526, "guy": 527, "grifters": 528, "working-class": 529, "whites": 530, "marks": 531, "pigeons": 532, "johns": 533, "fleeced": 534, "rats": 535, "scotus": 536, "awful": 537, "truly": 538, "balanced": 539, "supreme": 540, "court": 541, "4": 542, "communists": 543, "socialists": 544, "social": 545, "thank": 546, "last": 547, "night": 548, "was": 549, "amazing": 550, "livid": 551, "might": 552, "stroke": 553, "#nevadafortrump": 554, "enjoy": 555, "please": 556, "#followback": 557, "rt": 558, "short": 559, "36": 560, "upbeat": 561, "video": 562, "#voteblue": 563, "#votebidenharris2020": 564, "remember": 565, "click": 566, "thumbs": 567, "thanks": 568, "america's": 569, "ceos": 570, "say": 571, "failed": 572, "coronavirus": 573, "they're": 574, "backing": 575, "time": 576, "nazi": 577, "germany": 578, "ted": 579, "fitted": 580, "uniform": 581, "gop": 582, "want": 583, "rule": 584, "lie": 585, "cheat": 586, "steal": 587, "burn": 588, "our": 589, "constitution": 590, "achieve": 591, "end": 592, "govern": 593, "#votelikeyourlifedependsonit": 594, "does": 595, "simple": 596, "slogan": 597, "great": 598, "kneeling": 599, "flag": 600, "military": 601, "calling": 602, "fallen": 603, "soldiers": 604, "pow": 605, "losers": 606, "perfectly": 607, "ok": 608, "logic": 609, "dont": 610, "deserve": 611, "country": 612, "voters": 613, "deported": 614, "day": 615, "bidens": 616, "inauguration": 617, "hatred": 618, "excuse": 619, "publically": 620, "wet": 621, "willie": 622, "rnc": 623, "march": 624, "newsflash": 625, "lies": 626, "sway": 627, "read": 628, "#noplatform": 629, "#boring": 630, "meet": 631, "jacob": 632, "blake": 633, "sr": 634, "long": 635, "history": 636, "racist": 637, "anti-semitic": 638, "anti-christian": 639, "posts": 640, "kenosha": 641, "if": 642, "may": 643, "indy": 644, "2016": 645, "again": 646, "#thisweek": 647, "#covid19": 648, "#sundaythoughts": 649, "both": 650, "nominate": 651, "vp": 652, "klobuchar": 653, "somebody": 654, "expecting": 655, "mention": 656, "stephen": 657, "he's": 658, "politicizing": 659, "death": 660, "child": 661, "misrepresenting": 662, "99.9": 663, "likely": 664, "valid": 665, "certificate": 666, "covid": 667, "19": 668, "factor": 669, "illness": 670, "also": 671, "present": 672, "how": 673, "retain": 674, "crucial": 675, "medical": 676, "data": 677, "stop": 678, "making": 679, "political": 680, "senate-confirmed": 681, "presidential": 682, "appointee": 683, "forbidden": 684, "even": 685, "attend": 686, "that's": 687, "hardly": 688, "keeping": 689, "speaking": 690, "talk": 691, "double": 692, "standards": 693, "admin": 694, "full": 695, "whining": 696, "it's": 697, "go": 698, "neither": 699, "managed": 700, "complete": 701, "entire": 702, "thought": 703, "sentence": 704, "2010": 705, "best": 706, "#trump2020landslide": 707, "lol": 708, "bump": 709, "hummin": 710, "safely": 711, "return": 712, "absentee": 713, "ballot": 714, "usps": 715, "#vote": 716, "#votebidenharris": 717, "#voterfraud": 718, "#votersuppression": 719, "final": 720, "9": 721, "pm": 722, "et": 723, "#hypocrisy": 724, "loving": 725, "comments": 726, "tweet": 727, "particularly": 728, "aggressive": 729, "ones": 730, "clearly": 731, "western": 732, "leftists": 733, "experienced": 734, "arabic": 735, "linguists": 736, "agree": 737, "something": 738, "inshallah": 739, "wins": 740, "perhaps": 741, "respond": 742, "been": 743, "trying": 744, "decades": 745, "government": 746, "taken": 747, "funds": 748, "pay": 749, "whatever": 750, "piggyback": 751, "use": 752, "after": 753, "still": 754, "wow": 755, "back": 756, "when": 757, "said": 758, "experts": 759, "yeah": 760, "figures": 761, "doesn": 762, "fit": 763, "agenda": 764, "#usps": 765, "#fauci": 766, "#vote2020": 767, "executive": 768, "action": 769, "little": 770, "late": 771, "especially": 772, "similarly": 773, "movement": 774, "#fightbackamerica": 775, "#trumpwarriors": 776, "wake": 777, "looking": 778, "govt": 779, "drop": 780, "help": 781, "each": 782, "grow": 783, "#backtheblue": 784, "cancel": 785, "dinner": 786, "plans": 787, "anymore": 788, "open": 789, "economy": 790, "demand": 791, "id": 792, "landslide": 793, "#nevertrump": 794, "#biden2020landslide": 795, "#nba": 796, "ratings": 797, "crash": 798, "continues": 799, "lakers": 800, "big": 801, "least-watched": 802, "game": 803, "series": 804, "texas": 805, "except": 806, "same": 807, "crooked": 808, "hillary": 809, "liberal": 810, "fantasy": 811, "chew": 812, "spit": 813, "shame": 814, "bigot": 815, "need": 816, "lip": 817, "injections": 818, "welcome": 819, "family": 820, "wise": 821, "choice": 822, "us": 823, "save": 824, "self-destructive": 825, "angry": 826, "hateful": 827, "empty": 828, "knows": 829, "reelection": 830, "chances": 831, "trouble": 832, "confuse": 833, "americans": 834, "erode": 835, "trust": 836, "losing": 837, "according": 838, "almost": 839, "poll": 840, "sow": 841, "discord": 842, "confusion": 843, "about": 844, "election": 845, "yay": 846, "bit": 847, "supremacist": 848, "republican": 849, "being": 850, "competent": 851, "candidate": 852, "re-enraging": 853, "shitlibs": 854, "vs": 855, "weird": 856, "once": 857, "while": 858, "sounds": 859, "lucid": 860, "anyway": 861, "somehow": 862, "bet": 863, "msm": 864, "journalists": 865, "along": 866, "dems": 867, "quite": 868, "gleeful": 869, "well": 870, "then": 871, "won't": 872, "worry": 873, "re-election": 874, "hopes": 875, "desires": 876, "re-elect": 877, "november": 878, "it'll": 879, "steam": 880, "ahead": 881, "move": 882, "forward": 883, "#pence2024": 884, "#trump2028": 885, "#trump2032": 886, "nightmare": 887, "denounce": 888, "violence": 889, "#seattleriots": 890, "#blmterrorists": 891, "#blm": 892, "#antifadomesticterrorists": 893, "#antifa": 894, "#lawandorder": 895, "maybe": 896, "hadn": 897, "wasted": 898, "much": 899, "st": 900, "bill": 901, "arts": 902, "2": 903, "w": 904, "pandemic-employees": 905, "were": 906, "laid": 907, "wo": 908, "dime": 909, "d": 910, "b": 911, "concerned": 912, "followed": 913, "#fbr": 914, "#bidencalm": 915, "prepare": 916, "personal": 917, "lit": 918, "hear": 919, "3": 920, "record": 921, "accomplishment": 922, "opposed": 923, "canned": 924, "avoids": 925, "void": 926, "47": 927, "#hidenbiden": 928, "idgaf": 929, "picks": 930, "i'm": 931, "blue": 932, "must": 933, "fucking": 934, "maniac": 935, "house": 936, "#votebluenomatterwho": 937, "front": 938, "microphone": 939, "mental": 940, "ability": 941, "called": 942, "question": 943, "incoherent": 944, "incompetent": 945, "feel": 946, "safer": 947, "unethical": 948, "corrupt": 949, "fool": 950, "stick": 951, "pins": 952, "eyes": 953, "support": 954, "process": 955, "meaning": 956, "superdelegate": 957, "override": 958, "bernie's": 959, "plurality": 960, "pretty": 961, "pathetic": 962, "can't": 963, "wait": 964, "breakdown": 965, "screaming": 966, "hands": 967, "djia": 968, "93.9": 969, "despite": 970, "#democratstheenemywithin": 971, "tube": 972, "defeats": 973, "impact": 974, "#covid_19": 975, "dum": 976, "shocking": 977, "ignored": 978, "any": 979, "self": 980, "restraint": 981, "decency": 982, "expected": 983, "shameless": 984, "vicious": 985, "wasn": 986, "cruel": 987, "imagine": 988, "tyrant": 989, "alllll": 990, "way": 991, "former": 992, "impeached": 993, "won": 994, "nobel": 995, "jealous": 996, "#obamawasbetterateverything": 997, "c": 998, "mon": 999, "dem": 1000, "office": 1001, "accomplished": 1002, "very": 1003, "outperformed": 1004, "3.5": 1005, "following": 1006, "respective": 1007, "offices": 1008, "susan": 1009, "collins": 1010, "mitch": 1011, "mcconnell": 1012, "lindsey": 1013, "graham": 1014, "else": 1015, "voted": 1016, "mean": 1017, "prayer": 1018, "crazy": 1019, "#rncconvention2020": 1020, "yes": 1021, "actually": 1022, "protecting": 1023, "home": 1024, "solving": 1025, "frigging": 1026, "#coward": 1027, "#compliance": 1028, "releasing": 1029, "taxes": 1030, "#dumptrumperdinck": 1031, "#dumptrump2020": 1032, "#releaseyourtaxestrump": 1033, "#trumpisaliar": 1034, "#trumpcrimefamily": 1035, "#trumpisafake": 1036, "#trumpisaphony": 1037, "#trumpisfake": 1038, "#phonytrump": 1039, "barack": 1040, "#bidenharris": 1041, "#kamalaharris": 1042, "#kamaladay": 1043, "taking": 1044, "micromanaging": 1045, "childish": 1046, "#backtoschool2020": 1047, "florida": 1048, "#trumpcountry": 1049, "#godblessamerica": 1050, "disguise": 1051, "#trump2020landside": 1052, "#keepamericagreat": 1053, "really": 1054, "happened": 1055, "fresh": 1056, "cut": 1057, "king": 1058, "#gopcowards": 1059, "wanting": 1060, "withhold": 1061, "money": 1062, "states": 1063, "creating": 1064, "bullshit": 1065, "legislation": 1066, "merit": 1067, "u": 1068, "deciding": 1069, "put": 1070, "iphone": 1071, "#tiktok": 1072, "#governmentoverreach": 1073, "#votetrumpout": 1074, "#votebiden": 1075, "#voteblueasifyourlifedependedonit": 1076, "#putinpuppet": 1077, "dream": 1078, "ticket": 1079, "castro": 1080, "hoping": 1081, "senate": 1082, "majority": 1083, "2024": 1084, "#progressives": 1085, "pundits": 1086, "talking": 1087, "light": 1088, "specifics": 1089, "cannot": 1090, "toe": 1091, "pence": 1092, "bring": 1093, "refute": 1094, "wrote": 1095, "eh": 1096, "murderous": 1097, "authoritarians": 1098, "gaslighting": 1099, "miss": 1100, "having": 1101, "speaks": 1102, "eloquently": 1103, "empathy": 1104, "hope": 1105, "better": 1106, "tomorrow": 1107, "fortunately": 1108, "soon": 1109, "tactic": 1110, "clear": 1111, "coherent": 1112, "message": 1113, "across": 1114, "#americawakeup": 1115, "using": 1116, "black": 1117, "community": 1118, "gains": 1119, "shield": 1120, "care": 1121, "future": 1122, "extremely": 1123, "good": 1124, "paying": 1125, "energy": 1126, "jobs": 1127, "eliminated": 1128, "fracking": 1129, "cars": 1130, "technology": 1131, "cheap": 1132, "plentiful": 1133, "oil": 1134, "excused": 1135, "earned": 1136, "f": 1137, "#veteransfortrump": 1138, "functional": 1139, "worse": 1140, "obama": 1141, "reach": 1142, "down": 1143, "bully": 1144, "decked": 1145, "offer": 1146, "hand": 1147, "shake": 1148, "gesture": 1149, "reset": 1150, "start": 1151, "many": 1152, "strong": 1153, "honorable": 1154, "first": 1155, "nation": 1156, "native": 1157, "lets": 1158, "build": 1159, "monuments": 1160, "name": 1161, "forts": 1162, "bases": 1163, "instead": 1164, "trash": 1165, "proud": 1166, "answer": 1167, "whether": 1168, "he'd": 1169, "word": 1170, "salad": 1171, "basically": 1172, "meant": 1173, "attacks": 1174, "name-calling": 1175, "already": 1176, "prep": 1177, "needed": 1178, "master": 1179, "fear": 1180, "ll": 1181, "disrespectful": 1182, "anything": 1183, "worthwhile": 1184, "lose": 1185, "cool": 1186, "promise": 1187, "joined": 1188, "stage": 1189, "charles": 1190, "bronson": 1191, "playing": 1192, "vigilante": 1193, "wonder": 1194, "#kenoshashooter": 1195, "ties": 1196, "#qanon": 1197, "most": 1198, "#corrupt": 1199, "#vp": 1200, "#history": 1201, "type": 1202, "statement": 1203, "repeated": 1204, "become": 1205, "#fact": 1206, "#independent": 1207, "#voter": 1208, "details": 1209, "website": 1210, "auto": 1211, "workers": 1212, "union": 1213, "poor": 1214, "free": 1215, "utopian": 1216, "run": 1217, "cities": 1218, "vincent": 1219, "grenadines": 1220, "woooohooo": 1221, "#democraticconvention": 1222, "#flapol": 1223, "#floridaprimary": 1224, "asks": 1225, "couldn't": 1226, "denies": 1227, "asking": 1228, "rebut": 1229, "asked": 1230, "effectively": 1231, "bussing": 1232, "#fuckcnn": 1233, "criticized": 1234, "fixed": 1235, "himself": 1236, "fires": 1237, "cali": 1238, "200": 1239, "k": 1240, "dead": 1241, "mismanage": 1242, "system": 1243, "number": 1244, "wouldn": 1245, "pieces": 1246, "deaths": 1247, "affordable": 1248, "access": 1249, "healthcare": 1250, "effective": 1251, "change": 1252, "nov": 1253, "3,": 1254, "patriotic": 1255, "iran": 1256, "overthrow": 1257, "terrorist": 1258, "mullahs": 1259, "regime": 1260, "presindet": 1261, "#iranianssupporttrump": 1262, "safety": 1263, "inspiring": 1264, "militia": 1265, "#congress": 1266, "pass": 1267, "#policeaccountability": 1268, "#blacklivesmatter": 1269, "criminal": 1270, "drumpf": 1271, "scared": 1272, "cowardly": 1273, "1984": 1274, "walter": 1275, "mondale": 1276, "nominee": 1277, "minnesota": 1278, "running": 1279, "mate": 1280, "geraldine": 1281, "page": 1282, "state": 1283, "minesotta": 1284, "regan": 1285, "49": 1286, "celebrating": 1287, "anniversary": 1288, "encouraging": 1289, "service": 1290, "morons": 1291, "30": 1292, "40": 1293, "done": 1294, "such": 1295, "managing": 1296, "security": 1297, "hmmm": 1298, "#trumplandslide2020": 1299, "republicans": 1300, "week": 1301, "extention": 1302, "sole": 1303, "intent": 1304, "reject": 1305, "appear": 1306, "uncooperative": 1307, "fat": 1308, "tactics": 1309, "backfire": 1310, "dc": 1311, "leaving": 1312, "washington": 1313, "#executiveorder": 1314, "#dementiajoe": 1315, "died": 1316, "#coronavirus": 1317, "fools": 1318, "creeoy": 1319, "stay": 1320, "indoors": 1321, "re": 1322, "yourself": 1323, "expose": 1324, "#goggle": 1325, "am": 1326, "track": 1327, "count": 1328, "45": 1329, "tweeted": 1330, "donate": 1331, "trumps": 1332, "dollar": 1333, "owe": 1334, "far": 1335, "means": 1336, "topped": 1337, "plugged": 1338, "hasn": 1339, "pete": 1340, "unbiased": 1341, "preach": 1342, "lips": 1343, "god": 1344, "ears": 1345, "#votebluetoendthisnightmare": 1346, "watched": 1347, "part": 1348, "fall": 1349, "asleep": 1350, "train": 1351, "declare": 1352, "millions": 1353, "enjoying": 1354, "crapping": 1355, "#dnc2020": 1356, "pants": 1357, "5": 1358, "th": 1359, "avenue": 1360, "deficate": 1361, "fringe-right": 1362, "crowd": 1363, "frantic": 1364, "mode": 1365, "disinformation": 1366, "flat": 1367, "deliberately": 1368, "misleading": 1369, "narratives": 1370, "tell": 1371, "thing": 1372, "beat": 1373, "embraces": 1374, "lack": 1375, "love": 1376, "determined": 1377, "kill": 1378, "takes": 1379, "guns": 1380, "seems": 1381, "stand": 1382, "african": 1383, "police": 1384, "freedom": 1385, "least": 1386, "abhore": 1387, "abuse": 1388, "#draintheswamp": 1389, "#wwg1wga": 1390, "announced": 1391, "6": 1392, "things": 1393, "i'll": 1394, "tonight": 1395, "bloomberg": 1396, "re-hire": 1397, "past": 1398, "four": 1399, "shouldn": 1400, "#dncconvention2020": 1401, "#bloomberg": 1402, "next": 1403, "try": 1404, "sleepy": 1405, "radical": 1406, "leftist": 1407, "which": 1408, "#trumppence2020": 1409, "#democratsareevil": 1410, "#redwave2020": 1411, "#trumplovesamerica": 1412, "#democratshateamerica": 1413, "include": 1414, "trojan": 1415, "horse": 1416, "hide": 1417, "jepardy": 1418, "#redflaglaws": 1419, "#statue": 1420, "removal": 1421, "cuckservative": 1422, "israel's": 1423, "#endlesswars": 1424, "saw": 1425, "blood": 1426, "water": 1427, "##kag": 1428, "pennsylvania": 1429, "attachment": 1430, "67": 1431, "violent": 1432, "days": 1433, "portland": 1434, "operation": 1435, "legend": 1436, "#vppence": 1437, "#trump2024": 1438, "#operationlegend": 1439, "#lawenforcement": 1440, "powerful": 1441, "uplifting": 1442, "describing": 1443, "defining": 1444, "blm": 1445, "outstanding": 1446, "young": 1447, "men": 1448, "y'all": 1449, "dude": 1450, "inspired": 1451, "story": 1452, "counterweight": 1453, "wondering": 1454, "anger": 1455, "leeched": 1456, "aisle": 1457, "nail": 1458, "coffin": 1459, "presidency": 1460, "career": 1461, "politician": 1462, "rich": 1463, "#walkaway": 1464, "person": 1465, "policies": 1466, "implement": 1467, "important": 1468, "gender": 1469, "marginalized": 1470, "identity": 1471, "women": 1472, "brown": 1473, "leading": 1474, "politics": 1475, "values": 1476, "flatly": 1477, "rejected": 1478, "accusation": 1479, "told": 1480, "2018": 1481, "anybody": 1482, "million": 1483, "united": 1484, "#masen": 1485, "prouder": 1486, "absolutely": 1487, "interesting": 1488, "fake": 1489, "media": 1490, "obly": 1491, "starts": 1492, "call": 1493, "riots": 1494, "hurting": 1495, "sudden": 1496, "governor": 1497, "wisconsin": 1498, "requests": 1499, "pres": 1500, "wages": 1501, "lower": 1502, "lock": 1503, "callous": 1504, "dingy": 1505, "ward": 1506, "contemplating": 1507, "suicide": 1508, "bankrupting": 1509, "amount": 1510, "vulnerable": 1511, "#healthcareforall": 1512, "hogan": 1513, "fighting": 1514, "eliminate": 1515, "pre-existing": 1516, "condition": 1517, "protection": 1518, "didn't": 1519, "sake": 1520, "delusional": 1521, "supporting": 1522, "practically": 1523, "receipts": 1524, "tattooed": 1525, "foreheads": 1526, "#paidinfull": 1527, "glad": 1528, "pressing": 1529, "work": 1530, "hard": 1531, "behalf": 1532, "tweets": 1533, "tvs": 1534, "#wewillvote": 1535, "top": 1536, "bottom": 1537, "ur": 1538, "believes": 1539, "art": 1540, "deception": 1541, "bless": 1542, "drain": 1543, "swamp": 1544, "dump": 1545, "#dsdt2020": 1546, "#bebest": 1547, "#unhinged": 1548, "#americafirst": 1549, "#berniesurge": 1550, "universal": 1551, "childcare": 1552, "bailing": 1553, "working": 1554, "class": 1555, "citizens": 1556, "global": 1557, "moderates": 1558, "embrace": 1559, "another": 1560, "note": 1561, "painful": 1562, "amy": 1563, "barrett": 1564, "fine": 1565, "putting": 1566, "words": 1567, "communities": 1568, "intersectional": 1569, "petition": 1570, "sue": 1571, "twitter": 1572, "its": 1573, "blatant": 1574, "attack": 1575, "conservatives": 1576, "#1a": 1577, "brainwashing": 1578, "#2a": 1579, "#vets": 1580, "#demoncrats": 1581, "j": 1582, "#youaintblack": 1583, "meanwhile": 1584, "kind": 1585, "brave": 1586, "officers": 1587, "endorsing": 1588, "#bluelivesmatter": 1589, "#alllivesmatter": 1590, "#kungflu": 1591, "#saveourchildren": 1592, "#savethechildren": 1593, "loud": 1594, "#votegopout": 1595, "cable": 1596, "living": 1597, "rn": 1598, "savage": 1599, "af": 1600, "writing": 1601, "senator": 1602, "toomey": 1603, "concern": 1604, "trump's": 1605, "squad": 1606, "minorities": 1607, "course": 1608, "silent": 1609, "el": 1610, "paso": 1611, "activates": 1612, "base": 1613, "danger": 1614, "view": 1615, "abortion": 1616, "birth": 1617, "restrictions": 1618, "extreme": 1619, "pushing": 1620, "pro-life": 1621, "army": 1622, "burning": 1623, "beating": 1624, "sometime": 1625, "murderer": 1626, "flattery": 1627, "dictators": 1628, "#colinpowell": 1629, "honestly": 1630, "moved": 1631, "needle": 1632, "thinking": 1633, "wasn't": 1634, "some": 1635, "decided": 1636, "look": 1637, "replacement": 1638, "nailed": 1639, "single": 1640, "icing": 1641, "cake": 1642, "#trump2020landslidevictory": 1643, "brother": 1644, "revelation": 1645, "predict": 1646, "innocent": 1647, "children": 1648, "stolen": 1649, "parents": 1650, "stuffed": 1651, "dirty": 1652, "border": 1653, "cages": 1654, "wild": 1655, "animals": 1656, "100": 1657, "gone": 1658, "missing": 1659, "hypocrisy": 1660, "impatient": 1661, "#democraticparty": 1662, "shithole": 1663, "#shitholeusa": 1664, "#trumpsucks": 1665, "gets": 1666, "skin": 1667, "#takingbackourcountry": 1668, "#patriotfam": 1669, "#onenationundergod": 1670, "plunge": 1671, "da": 1672, "aiding": 1673, "bedding": 1674, "defund": 1675, "city": 1676, "#liberal": 1677, "belong": 1678, "jail": 1679, "everywhere": 1680, "im": 1681, "#americans": 1682, "potus": 1683, "active": 1684, "tyranny": 1685, "fair": 1686, "didn": 1687, "thousands": 1688, "die": 1689, "letting": 1690, "hundreds": 1691, "thousand": 1692, "appreciate": 1693, "apology": 1694, "defeating": 1695, "unify": 1696, "shown": 1697, "messenger": 1698, "mind": 1699, "five": 1700, "minutes": 1701, "#warroompandemic": 1702, "#screenwriting": 1703, "exactly": 1704, "happening": 1705, "#formerliberals": 1706, "myself": 1707, "until": 1708, "recently": 1709, "soooo": 1710, "friend": 1711, "friends": 1712, "member": 1713, "infected": 1714, "lost": 1715, "buis": 1716, "un-emp": 1717, "benefits": 1718, "#ridenwithbiden": 1719, "motivational": 1720, "forum": 1721, "delusions": 1722, "hatreds": 1723, "fears": 1724, "smears": 1725, "circus": 1726, "clowns": 1727, "cabal": 1728, "hates": 1729, "muslims": 1730, "christians": 1731, "together": 1732, "religion": 1733, "justice": 1734, "hurl": 1735, "naturalized": 1736, "speakers": 1737, "crucify": 1738, "crucified": 1739, "christ": 1740, "telling": 1741, "wicked": 1742, "hearted": 1743, "tries": 1744, "#godbless": 1745, "#georgesoros": 1746, "funded": 1747, "#blmdomesticterrorists": 1748, "buildings": 1749, "shooting": 1750, "innocents": 1751, "bashing": 1752, "demolishing": 1753, "#thesilentmajority": 1754, "sees": 1755, "bs": 1756, "robbed": 1757, "brainwashed": 1758, "patriots": 1759, "marilyn": 1760, "administration": 1761, "shelved": 1762, "christian": 1763, "beliefs": 1764, "supported": 1765, "#president": 1766, "books": 1767, "forget": 1768, "landscape": 1769, "race": 1770, "belongs": 1771, "room": 1772, "less": 1773, "isn": 1774, "allowed": 1775, "#democrats2020": 1776, "canceling": 1777, "break": 1778, "senators": 1779, "congress": 1780, "#dems4usa": 1781, "i've": 1782, "motivated": 1783, "life": 1784, "appalled": 1785, "surprised": 1786, "behavior": 1787, "dignity": 1788, "totally": 1789, "tells": 1790, "priorities": 1791, "sideways": 1792, "aa": 1793, "#barackobama": 1794, "everything": 1795, "nonsense": 1796, "foundation": 1797, "attacked": 1798, "those": 1799, "enough": 1800, "evil": 1801, "head": 1802, "#minoritiesfortrump": 1803, "avoid": 1804, "sound": 1805, "bites": 1806, "despise": 1807, "sickening": 1808, "#maine": 1809, "population": 1810, "25": 1811, "cases": 1812, "disappointed": 1813, "#doyourjob": 1814, "#dumpcollins": 1815, "#trumpfailsamerica": 1816, "#trumpliesamericansdie": 1817, "hysterical": 1818, "obstruction": 1819, "driven": 1820, "proven": 1821, "themselves": 1822, "wrong": 1823, "showed": 1824, "rails": 1825, "willing": 1826, "electoral": 1827, "college": 1828, "favors": 1829, "wide": 1830, "margin": 1831, "#voteforchange": 1832, "#arizonavote": 1833, "#students": 1834, "#votebymail": 1835, "#sheastanfield": 1836, "#democracy": 1837, "difference": 1838, "doing": 1839, "biden's": 1840, "lacking": 1841, "given": 1842, "differently": 1843, "provided": 1844, "0": 1845, "platform": 1846, "summarized": 1847, "here's": 1848, "deal": 1849, "folks": 1850, "#america": 1851, "#djt": 1852, "#4moreyears": 1853, "#potus45": 1854, "#trumptrain": 1855, "#votered": 1856, "#presidenttrump": 1857, "sleep": 1858, "later": 1859, "falsely": 1860, "accuse": 1861, "etc": 1862, "however": 1863, "nyt": 1864, "tax": 1865, "parscale": 1866, "alleged": 1867, "domestic": 1868, "commitment": 1869, "failure": 1870, "concoct": 1871, "sticks": 1872, "performance": 1873, "consistency": 1874, "current": 1875, "necessary": 1876, "level": 1877, "gall": 1878, "actual": 1879, "scientist": 1880, "appalling": 1881, "#republican": 1882, "#votebidentosaveamerica": 1883, "richard": 1884, "grenell": 1885, "savages": 1886, "russiagate": 1887, "globalism": 1888, "#8216": 1889, "boss": 1890, "#8217": 1891, "relief": 1892, "toddler": 1893, "tantrums": 1894, "sad": 1895, "apologist": 1896, "clay": 1897, "whole": 1898, "interview": 1899, "indefensible": 1900, "whatabout-isms": 1901, "zero": 1902, "tangibles": 1903, "#makeamericagreatagain": 1904, "#brownshirts": 1905, "wearing": 1906, "hoodies": 1907, "bandannas": 1908, "fire": 1909, "bomb": 1910, "houses": 1911, "worship": 1912, "loot": 1913, "weak-kneed": 1914, "protect": 1915, "chaos": 1916, "comes": 1917, "upper": 1918, "eastside": 1919, "planning": 1920, "select": 1921, "weren't": 1922, "dripped": 1923, "gear": 1924, "chained": 1925, "bumper": 1926, "dragged": 1927, "lynching": 1928, "tree": 1929, "dancing": 1930, "nigg": 1931, "notice": 1932, "jelly": 1933, "#karin4congress": 1934, "ejinaction": 1935, "two": 1936, "contenders": 1937, "#joebiden's": 1938, "rolled": 1939, "comprehensive": 1940, "#environmentaljustice": 1941, "grapples": 1942, "legacy": 1943, "racial": 1944, "injustice": 1945, "killing": 1946, "#georgefloyd": 1947, "#breonnataylor": 1948, "reminded": 1949, "second": 1950, "term": 1951, "postmaster": 1952, "general": 1953, "changed": 1954, "regarding": 1955, "mail": 1956, "expect": 1957, "ya": 1958, "coppers": 1959, "stood": 1960, "laughing": 1961, "felt": 1962, "pen": 1963, "laughed": 1964, "youtube": 1965, "snoozes": 1966, "swipe": 1967, "doubt": 1968, "pathological": 1969, "liar": 1970, "#donaldtrump": 1971, "unfit": 1972, "#coronaviruspandemic": 1973, "who've": 1974, "away": 1975, "looting": 1976, "arson": 1977, "stealing": 1978, "signs": 1979, "assaulting": 1980, "hats": 1981, "executing": 1982, "street": 1983, "bernell": 1984, "trammell": 1985, "jay": 1986, "danielson": 1987, "poosies": 1988, "afraid": 1989, "arrange": 1990, "greatest": 1991, "theft": 1992, "commie": 1993, "power": 1994, "transforming": 1995, "8,": 1996, "16,": 1997, "they'll": 1998, "recover": 1999, "reagan's": 2000, "prove": 2001, "you've": 2002, "plantation": 2003, "research": 2004, "destroyed": 2005, "families": 2006, "imprisoning": 2007, "non": 2008, "offences": 2009, "september": 2010, "haven't": 2011, "holding": 2012, "ridiculous": 2013, "wish": 2014, "list": 2015, "#voteredtosaveamerica2020": 2016, "wall": 2017, "journal": 2018, "reported": 2019, "warp": 2020, "speed": 2021, "order": 2022, "13887,": 2023, "preparing": 2024, "line": 2025, "hour": 2026, "#tre45onpuppet": 2027, "10": 2028, "hrs": 2029, "certainly": 2030, "#tre45on": 2031, "#americaortrump": 2032, "#impeachtrumpagain": 2033, "naw": 2034, "wing": 2035, "mob": 2036, "eradicate": 2037, "putin's": 2038, "orange": 2039, "agent": 2040, "oval": 2041, "seditious": 2042, "act": 2043, "#seeyouinnovember": 2044, "#expectus": 2045, "seem": 2046, "shallow": 2047, "significant": 2048, "promised": 2049, "committal": 2050, "likelyhood": 2051, "hours": 2052, "spend": 2053, "couch": 2054, "#fauxnews": 2055, "standing": 2056, "begging": 2057, "weak": 2058, "cuomo": 2059, "blames": 2060, "european": 2061, "virus": 2062, "came": 2063, "ny": 2064, "nj": 2065, "mi": 2066, "heavily": 2067, "mayor": 2068, "promoting": 2069, "tourism": 2070, "town": 2071, "stopping": 2072, "travel": 2073, "#lyingtrump": 2074, "grave": 2075, "suppression": 2076, "foreign": 2077, "governments": 2078, "interfere": 2079, "registered": 2080, "#voteoutthegop": 2081, "perfect": 2082, "gif": 2083, "fun": 2084, "shaking": 2085, "boots": 2086, "definitely": 2087, "popcorn": 2088, "#healthcareworkers": 2089, "#medicalstaff": 2090, "#doctor": 2091, "#physician": 2092, "#frontlineworkers": 2093, "#scientists": 2094, "crap": 2095, "via": 2096, "extending": 2097, "jobless": 2098, "aid": 2099, "unprecedented": 2100, "trumpets": 2101, "enhance": 2102, "true": 2103, "standard": 2104, "feeling": 2105, "emotional": 2106, "connection": 2107, "cares": 2108, "fuels": 2109, "cared": 2110, "quickly": 2111, "impeachment": 2112, "hearings": 2113, "total": 2114, "games": 2115, "jeff": 2116, "bezo": 2117, "richer": 2118, "aligned": 2119, "mbs": 2120, "hack": 2121, "phone": 2122, "revealed": 2123, "eventually": 2124, "national": 2125, "heard": 2126, "blah": 2127, "saved": 2128, "football": 2129, "genuine": 2130, "#debatenight": 2131, "routinely": 2132, "calls": 2133, "names": 2134, "walks": 2135, "press": 2136, "conferences": 2137, "locks": 2138, "204": 2139, "check": 2140, "keeps": 2141, "bunker": 2142, "lmao": 2143, "#debate2020": 2144, "hilary": 2145, "#fakenewsmedia": 2146, "smart": 2147, "song": 2148, "#corrupmedia": 2149, "bash": 2150, "daily": 2151, "ignore": 2152, "corruption": 2153, "critical": 2154, "warning": 2155, "jason": 2156, "johnson": 2157, "mirrors": 2158, "winning": 2159, "cost": 2160, "early": 2161, "spread": 2162, "#maddow": 2163, "#11thhour": 2164, "there's": 2165, "place": 2166, "whining--just": 2167, "lots": 2168, "positivity": 2169, "uplift": 2170, "intelligent": 2171, "people-centered": 2172, "ways": 2173, "backwards": 2174, "self-serving": 2175, "test": 2176, "fianc": 2177, "\u00e9": 2178, "q": 2179, "uproot": 2180, "devestated": 2181, "broken": 2182, "gt": 2183, "#qanons": 2184, "represent": 2185, "wear": 2186, "red": 2187, "clean": 2188, "questions": 2189, "hundred": 2190, "religious": 2191, "jews": 2192, "hindus": 2193, "sikhs": 2194, "jointly": 2195, "endorsed": 2196, "sen": 2197, "#bidenharrislandslide2020": 2198, "possibly": 2199, "lives": 2200, "depend": 2201, "michelle": 2202, "deletes": 2203, "doctored": 2204, "footage": 2205, "#arstechnica": 2206, "staged": 2207, "cannibalism": 2208, "begins": 2209, "responders": 2210, "firefighters": 2211, "collar": 2212, "kinda": 2213, "used": 2214, "absorbed": 2215, "damning": 2216, "bizarrely": 2217, "hypocritical": 2218, "quiet": 2219, "grasp": 2220, "concept": 2221, "principles": 2222, "props": 2223, "points": 2224, "behind": 2225, "kevin": 2226, "signed": 2227, "millionaire": 2228, "billionaire": 2229, "safe": 2230, "oversight": 2231, "#gopcorruptionovercountry": 2232, "gun": 2233, "reform": 2234, "sent": 2235, "school": 2236, "desks": 2237, "learning": 2238, "corridors": 2239, "shot": 2240, "immoral": 2241, "beaten": 2242, "nra": 2243, "nationally": 2244, "twice": 2245, "drag": 2246, "interstate": 2247, "gathering": 2248, "begun": 2249, "rally": 2250, "excited": 2251, "turning": 2252, "#census2020": 2253, "responding": 2254, "census": 2255, "fought": 2256, "#socialsecurity": 2257, "friggin": 2258, "example": 2259, "misdirect": 2260, "aren't": 2261, "adjustments": 2262, "considered": 2263, "taboo": 2264, "positive": 2265, "negative": 2266, "assholes": 2267, "wonderful": 2268, "anarchist": 2269, "below": 2270, "r": 2271, "chance": 2272, "withdrawing": 2273, "closely": 2274, "linked": 2275, "leave": 2276, "europe": 2277, "path": 2278, "destruction": 2279, "europeans": 2280, "freedoms": 2281, "segregate": 2282, "groups": 2283, "swore": 2284, "different": 2285, "genders": 2286, "becoming": 2287, "immigrant": 2288, "headline": 2289, "speaker": 2290, "#cspan": 2291, "#traitorinchief": 2292, "#gopbetrayedamerica": 2293, "defend": 2294, "#kneepadsandpeepads2020": 2295, "chrissy": 2296, "cohesiveness": 2297, "talked": 2298, "anxious": 2299, "ugh": 2300, "shenanigans": 2301, "bell": 2302, "wether": 2303, "county": 2304, "fewer": 2305, "16": 2306, "judge": 2307, "grope": 2308, "sniff": 2309, "hair": 2310, "south": 2311, "carolina": 2312, "groveling": 2313, "sycophant": 2314, "representing": 2315, "comrade": 2316, "#senatormccain": 2317, "#jaimeharrison": 2318, "#putinspuppet": 2319, "#putin": 2320, "#moscowmitch": 2321, "#cnn": 2322, "supremacists": 2323, "gives": 2324, "gonna": 2325, "supporter": 2326, "forgotten": 2327, "o": 2328, "13": 2329, "stamps": 2330, "poverty": 2331, "condemn": 2332, "#racisttrump": 2333, "#debates": 2334, "impressed": 2335, "proposals": 2336, "ordinary": 2337, "folk's": 2338, "mouth": 2339, "hmmmmm": 2340, "tired": 2341, "divisive": 2342, "leadership": 2343, "#electionday": 2344, "disagree": 2345, "you'd": 2346, "fail": 2347, "blocked": 2348, "opportunity": 2349, "zones": 2350, "prison": 2351, "reforms": 2352, "increased": 2353, "employment": 2354, "blacks": 2355, "mf": 2356, "#saveourcountryvoteblue": 2357, "between": 2358, "ghetto": 2359, "slipping": 2360, "we'll": 2361, "demented": 2362, "#fakenewscnn": 2363, "#deardiary": 2364, "law": 2365, "prime": 2366, "gig": 2367, "nominated": 2368, "scif": 2369, "breacher": 2370, "bingo": 2371, "insane": 2372, "idea": 2373, "targets": 2374, "hence": 2375, "vetting": 2376, "fox": 2377, "oann": 2378, "field": 2379, "cabinet": 2380, "hellnodementiajoe": 2381, "turned": 2382, "hole": 2383, "terrorists": 2384, "fly": 2385, "north": 2386, "korea": 2387, "terrible": 2388, "hell": 2389, "smelling": 2390, "convict": 2391, "ghost": 2392, "rider": 2393, "sending": 2394, "vibes": 2395, "jill": 2396, "debating": 2397, "#dnc2002convention": 2398, "hopeful": 2399, "shut": 2400, "capital": 2401, "#capitald": 2402, "yesterday": 2403, "popular": 2404, "scant": 2405, "77": 2406, "scattered": 2407, "key": 2408, "swing": 2409, "ec": 2410, "clue": 2411, "ain't": 2412, "referendum": 2413, "#trumpmeltdown": 2414, "everyday": 2415, "billion": 2416, "burns": 2417, "apart": 2418, "abolish": 2419, "sorry": 2420, "excuses": 2421, "flesh": 2422, "returns": 2423, "trade": 2424, "insults": 2425, "fiery": 2426, "hold": 2427, "breath": 2428, "#trumpisnotadoctor": 2429, "oeople": 2430, "addresses": 2431, "crim": 2432, "insanity": 2433, "pissed": 2434, "issues": 2435, "hilarious": 2436, "smackdown": 2437, "drug": 2438, "#fbrpartytime": 2439, "#november3rd": 2440, "additional": 2441, "idiotic": 2442, "mad": 2443, "went": 2444, "appoint": 2445, "choose": 2446, "locked": 2447, "1500": 2448, "smoking": 2449, "weed": 2450, "herself": 2451, "evidence": 2452, "row": 2453, "#kamalaharrisvp": 2454, "#kamalaisacop": 2455, "#firethom": 2456, "smoke": 2457, "possible": 2458, "butt": 2459, "through": 2460, "2,": 2461, "engage": 2462, "encourage": 2463, "#postcardstovoters": 2464, "#volunteering": 2465, "fed": 2466, "#voteouthate": 2467, "tan": 2468, "gray": 2469, "hairs": 2470, "dyed": 2471, "blonde": 2472, "aware": 2473, "ares": 2474, "able": 2475, "patrolled": 2476, "tanks": 2477, "lincoln": 2478, "let's": 2479, "retweet": 2480, "leads": 2481, "reality": 2482, "#gojoe": 2483, "bathroom": 2484, "piss": 2485, "blow": 2486, "dry": 2487, "bought": 2488, "marxist": 2489, "led": 2490, "#rino": 2491, "#crueltyishispoint": 2492, "taxed": 2493, "itself": 2494, "prosperity": 2495, "#democraticdebates": 2496, "dozen": 2497, "outdo": 2498, "credit": 2499, "previous": 2500, "year's": 2501, "losses": 2502, "otherwise": 2503, "received": 2504, "article": 2505, "probably": 2506, "print": 2507, "pictures": 2508, "dept": 2509, "letter": 2510, "resident": 2511, "shall": 2512, "denied": 2513, "re-admission": 2514, "admission": 2515, "nh": 2516, "nursing": 2517, "solely": 2518, "based": 2519, "confirmed": 2520, "suspected": 2521, "diagnosis": 2522, "#deathocrats": 2523, "#demexit": 2524, "spin": 2525, "#factsmatter": 2526, "gangs": 2527, "organized": 2528, "realize": 2529, "20": 2530, "deputized": 2531, "cheating": 2532, "#ballotharvesting": 2533, "cheats": 2534, "tulsi": 2535, "#newhampshire": 2536, "easily": 2537, "utter": 2538, "#biden's": 2539, "handlers": 2540, "campaigning": 2541, "atlantic": 2542, "naps": 2543, "#nh": 2544, "special": 2545, "reserved": 2546, "racistly": 2547, "misogynistically": 2548, "kim": 2549, "klacik": 2550, "blindly": 2551, "submit": 2552, "publicly": 2553, "shamed": 2554, "#voteredtosaveamerica": 2555, "buttegieg": 2556, "gang": 2557, "husband": 2558, "expand": 2559, "#cher": 2560, "#lgbtq": 2561, "#lgbt": 2562, "#voteproud": 2563, "#trending": 2564, "#byedon": 2565, "#townhall": 2566, "#grassroots": 2567, "#hrc": 2568, "#glaad": 2569, "obvious": 2570, "write": 2571, "dimentia": 2572, "regular": 2573, "attendees": 2574, "makes": 2575, "insurrectionist": 2576, "arsonist": 2577, "melania": 2578, "psst": 2579, "tunnel": 2580, "rose": 2581, "garden": 2582, "girl": 2583, "brings": 2584, "hunter": 2585, "crack": 2586, "russians": 2587, "helping": 2588, "chinese": 2589, "17": 2590, "times": 2591, "months": 2592, "spark": 2593, "spirit": 2594, "hearing": 2595, "validation": 2596, "encouragement": 2597, "talks": 2598, "happy": 2599, "chooses": 2600, "quailfied": 2601, "waaay": 2602, "worth": 2603, "#vppick": 2604, "mike": 2605, "tests": 2606, "99": 2607, "recovery": 2608, "rate": 2609, "stories": 2610, "sky": 2611, "falling": 2612, "worthless": 2613, "mandates": 2614, "ohio": 2615, "few": 2616, "ago": 2617, "speak": 2618, "luncheon": 2619, "houston": 2620, "fast": 2621, "#tx14": 2622, "hill": 2623, "#fliptx14": 2624, "peaceful": 2625, "protestors": 2626, "responded": 2627, "caravan": 2628, "character": 2629, "compassion": 2630, "science": 2631, "rhetoric": 2632, "#klobuchar": 2633, "districts": 2634, "#nhprimary": 2635, "counted": 2636, "#votehimout2020": 2637, "#votingrights": 2638, "#votingrightsact": 2639, "raising": 2640, "waiting": 2641, "interrupt": 2642, "mocking": 2643, "conduct": 2644, "misconduct": 2645, "trips": 2646, "#epsteinisland": 2647, "affair": 2648, "hush": 2649, "buddy": 2650, "vacation": 2651, "club": 2652, "solve": 2653, "damn": 2654, "solutions": 2655, "deny": 2656, "distract": 2657, "deflect": 2658, "stoke": 2659, "division": 2660, "#voteforbidenharris": 2661, "#voteoutcorruptgop": 2662, "rice": 2663, "trotted": 2664, "mainstream": 2665, "fault": 2666, "#kamalaharrisisjustnotlikable": 2667, "barr": 2668, "goes": 2669, "freaking": 2670, "mobsters": 2671, "#republicansagainsttrump": 2672, "#proudmomofleo": 2673, "worst": 2674, "#prayforleos": 2675, "#stopkillingleos": 2676, "#antifaterrorists": 2677, "omg": 2678, "iv": 2679, "survived": 2680, "child-porn": 2681, "#rootoutpedophiles": 2682, "inflatable": 2683, "dolls": 2684, "#laratrump": 2685, "greg": 2686, "kelly": 2687, "reports": 2688, "#sanders": 2689, "denying": 2690, "charge": 2691, "he'll": 2692, "throw": 2693, "weight": 2694, "whoever": 2695, "including": 2696, "sb": 2697, "competency": 2698, "#gender": 2699, "happens": 2700, "#woman": 2701, "criteria": 2702, "blooper": 2703, "reel": 2704, "movie": 2705, "nightmares": 2706, "#ebolacrisis": 2707, "insulted": 2708, "derailed": 2709, "candidacy": 2710, "during": 2711, "primaries": 2712, "warped": 2713, "illadvised": 2714, "statements": 2715, "busing": 2716, "i'd": 2717, "tracey": 2718, "darlene": 2719, "swaffar": 2720, "representatives": 2721, "district": 2722, "22": 2723, "send": 2724, "pro": 2725, "veterans": 2726, "aug": 2727, "18": 2728, "#fl22": 2729, "seriously": 2730, "anywhere": 2731, "#trumpspeech": 2732, "#trumpchaos": 2733, "#people": 2734, "#wethepeoplearenotfooled": 2735, "#senseless": 2736, "#indiana": 2737, "#indianapolis": 2738, "#voteearly": 2739, "#votebyoct22": 2740, "#votefordemocracy": 2741, "#ccot": 2742, "#civilwar": 2743, "partisan": 2744, "waged": 2745, "#africanamericans": 2746, "waking": 2747, "prior": 2748, "delegitimize": 2749, "ranting": 2750, "horrible": 2751, "shows": 2752, "passion": 2753, "#presidentialdebate": 2754, "turns": 2755, "lifting": 2756, "progressively": 2757, "larger": 2758, "glasses": 2759, "wagering": 2760, "yells": 2761, "cloud": 2762, "oklahoma's": 2763, "roll": 2764, "00": 2765, "18,": 2766, "#okvotes": 2767, "#okvotes2020": 2768, "#oklahoma": 2769, "alike": 2770, "#bluewave": 2771, "checking": 2772, "caravans": 2773, "thugs": 2774, "isis": 2775, "midterm": 2776, "destroy": 2777, "propaganda": 2778, "#fearmongering": 2779, "#trumpisnotwell": 2780, "interrupts": 2781, "answering": 2782, "audience": 2783, "14": 2784, "miles": 2785, "l": 2786, "stunning": 2787, "stat": 2788, "#fridayvibes": 2789, "#fridaythoughts": 2790, "#fridaymotivation": 2791, "#fridayfeeling": 2792, "#resistance": 2793, "#resisters": 2794, "#strongertogether": 2795, "#pride": 2796, "#follow": 2797, "rallies": 2798, "hello": 2799, "ag": 2800, "sally": 2801, "yates": 2802, "#demconvention2020": 2803, "bunch": 2804, "civic": 2805, "opening": 2806, "address": 2807, "nightly": 2808, "sappy": 2809, "tears": 2810, "nights": 2811, "hella": 2812, "beginning": 2813, "withheld": 2814, "information": 2815, "could've": 2816, "x1000s": 2817, "200,000": 2818, "souls": 2819, "corps": 2820, "billions": 2821, "shelter": 2822, "lawsuits": 2823, "side": 2824, "sweaty": 2825, "tight": 2826, "form": 2827, "fitting": 2828, "clothes": 2829, "tossing": 2830, "around": 2831, "aged": 2832, "leather": 2833, "sack": 2834, "older": 2835, "male": 2836, "shouts": 2837, "instructions": 2838, "pats": 2839, "bottoms": 2840, "shower": 2841, "strategy": 2842, "camera": 2843, "above": 2844, "dangerous": 2845, "neo-fascist": 2846, "stacked": 2847, "arch-conservatives": 2848, "unrecognisable": 2849, "trans": 2850, "ran": 2851, "sheriff": 2852, "mine": 2853, "primary": 2854, "#jojorgensen2020": 2855, "bitch": 2856, "door": 2857, "inclusion": 2858, "uneducated": 2859, "midwest": 2860, "degrees": 2861, "constitute": 2862, "huge": 2863, "block": 2864, "intelligence": 2865, "experience": 2866, "fixing": 2867, "mess": 2868, "crisis": 2869, "#thegreatawaking": 2870, "kazarian": 2871, "mafia": 2872, "jk": 2873, "adelson": 2874, "expense": 2875, "#pizzagatelsreal": 2876, "#wwg1wwga": 2877, "#thegreatawakening": 2878, "infant": 2879, "expensive": 2880, "public": 2881, "tuition": 2882, "david": 2883, "business": 2884, "15": 2885, "flew": 2886, "colorado": 2887, "wilmington": 2888, "delaware": 2889, "sunday": 2890, "victims": 2891, "checks": 2892, "discouraged": 2893, "quit": 2894, "projecting": 2895, "sounding": 2896, "stated": 2897, "controlled": 2898, "communist": 2899, "league": 2900, "london": 2901, "sept": 2902, "aggravating": 2903, "mistakes": 2904, "curse": 2905, "stronger": 2906, "cat": 2907, "became": 2908, "fellow": 2909, "mans": 2910, "property": 2911, "proves": 2912, "snowflake": 2913, "defunding": 2914, "joke": 2915, "earth": 2916, "rid": 2917, "environmental": 2918, "regulations": 2919, "cheaper": 2920, "involved": 2921, "planet": 2922, "proof": 2923, "derangement": 2924, "syndrome": 2925, "#tds": 2926, "#orangemanbad": 2927, "#metoo": 2928, "hucksters": 2929, "#blackface": 2930, "hypocrites": 2931, "ideology": 2932, "distraction": 2933, "#blexit": 2934, "paw": 2935, "patrol": 2936, "hag": 2937, "weeks": 2938, "socialism": 2939, "restore": 2940, "t-shirt": 2941, "harr": 2942, "docs": 2943, "reviewed": 2944, "nytimes": 2945, "industry": 2946, "group": 2947, "largest": 2948, "chemical": 2949, "makers": 2950, "#fossilfuel": 2951, "companies": 2952, "lobbying": 2953, "negotiations": 2954, "#kenya": 2955, "#africa": 2956, "reverse": 2957, "strict": 2958, "limits": 2959, "plastics": 2960, "flopper": 2961, "james": 2962, "harden": 2963, "flop": 2964, "inch": 2965, "loyalty": 2966, "creepy": 2967, "attempt": 2968, "minded": 2969, "followers": 2970, "arguments": 2971, "bogus": 2972, "poke": 2973, "holes": 2974, "infiltrate": 2975, "divide": 2976, "wiser": 2977, "morning": 2978, "friday": 2979, "age": 2980, "terribly": 2981, "aca": 2982, "#votebymailearly": 2983, "#absenteeballot": 2984, "#savethepostoffice": 2985, 