{"@user": 1, "so": 2, "glad": 3, "that": 4, "the": 5, "ruling": 6, "class": 7, "doesn't": 8, "get": 9, "covid": 10, "i'm": 11, "not": 12, "going": 13, "to": 14, "where": 15, "a": 16, "mask": 17, "because": 18, "i": 19, "want": 20, "be": 21, "like": 22, "them": 23, "#nomaskforme": 24, "#maga": 25, "at": 26, "#demconvention": 27, "last": 28, "night": 29, "lectured": 30, "amp": 31, "criticized": 32, "s": 33, "behavior": 34, "in": 35, "oval": 36, "office": 37, "#hypocrite": 38, "#epsteinisland": 39, "#pedogate2020": 40, "http": 41, "just": 42, "wish": 43, "corrupt": 44, "#democrats": 45, "stfu": 46, "#trump2020nowmorethanever": 47, "#americafirst": 48, "great": 49, "again": 50, "why": 51, "is": 52, "famous": 53, "wow": 54, "another": 55, "cringe-worthy": 56, "musical": 57, "number": 58, "it": 59, "genius": 60, "fall": 61, "for": 62, "every": 63, "time": 64, "biden": 65, "alone": 66, "can": 67, "fix": 68, "#gop": 69, "#trumpsamerica": 70, "other": 71, "swing": 72, "voter": 73, "#2020elections": 74, "#donaldtrump": 75, "#blackvoters": 76, "#blacklivesmatter": 77, "#defeatingtrump": 78, "#resistingtrump": 79, "#swingvoters": 80, "#joebiden": 81, "#non-voters": 82, "#voterturnout": 83, "#gotv": 84, "#getoutthevote": 85, "#votersuppression": 86, "#leftpolitics": 87, "ken": 88, "lane": 89, "made": 90, "trip": 91, "from": 92, "south": 93, "carolina": 94, "support": 95, "#rnc2020": 96, "far": 97, "fear": 98, "mongering": 99, "frowning": 100, "hate": 101, "filled": 102, "face": 103, "spewing": 104, "division": 105, "and": 106, "lies": 107, "yes": 108, "lou": 109, "holtz's": 110, "was": 111, "pre-taped": 112, "1860": 113, "goodbye": 114, "coach": 115, "does": 116, "doing": 117, "wave": 118, "with": 119, "castro": 120, "rate": 121, "potus": 122, "obama": 123, "took": 124, "fam": 125, "cuba": 126, "partied": 127, "ra\u00fal": 128, "fidel's": 129, "brother": 130, "successor": 131, "what": 132, "one": 133, "think": 134, "happened": 135, "people": 136, "didn't": 137, "world": 138, "see": 139, "#demdebate": 140, "caused": 141, "mass": 142, "incarceration": 143, "against": 144, "african": 145, "americans": 146, "has": 147, "been": 148, "politics": 149, "40": 150, "years": 151, "didn": 152, "t": 153, "he": 154, "do": 155, "something": 156, "cut": 157, "slice": 158, "off": 159, "institutional": 160, "racism": 161, "when": 162, "vp": 163, "nothing": 164, "democrats": 165, "#trump2020": 166, "#wakeupamerica": 167, "#hidenbiden": 168, "live": 169, "suburbs": 170, "i'd": 171, "take": 172, "#antifa": 173, "#blm": 174, "as": 175, "neighbors": 176, "over": 177, "ppl": 178, "you": 179, "all": 180, "your": 181, "racists": 182, "followers": 183, "go": 184, "inhabit": 185, "deserted": 186, "island": 187, "would": 188, "interesting": 189, "how": 190, "long": 191, "anti-intellectual's": 192, "no": 193, "more": 194, "debates": 195, "trump": 196, "moron": 197, "cannot": 198, "stop": 199, "talking": 200, "everyone": 201, "ridiculous": 202, "absurd": 203, "#debates2020": 204, "#bidenharrislandslide2020": 205, "#meltdown": 206, "#americaortrump": 207, "#liarinchief": 208, "#bidenvstrump": 209, "#trumpmeltdown": 210, "#adderall": 211, "#taxreturns": 212, "#covid19": 213, "#presidentialdebate2020": 214, "#shutupman": 215, "gen": 216, "z": 217, "left": 218, "clean": 219, "up": 220, "cesspools": 221, "of": 222, "radical": 223, "corruption": 224, "our": 225, "institutions": 226, "media": 227, "indoctrinated": 228, "into": 229, "minds": 230, "peers": 231, "we": 232, "need": 233, "young": 234, "conservative": 235, "leaders": 236, "speak": 237, "defend": 238, "nation's": 239, "principles": 240, "fearing": 241, "mob": 242, "#conservative": 243, "watching": 244, "way": 245, "much": 246, "rachel": 247, "maddow": 248, "china": 249, "puppet": 250, "putin": 251, "hates": 252, "president": 253, "building": 254, "worlds": 255, "strongest": 256, "energy": 257, "independent": 258, "nation": 259, "self": 260, "sufficient": 261, "also": 262, "trying": 263, "wean": 264, "europe": 265, "russian": 266, "oil": 267, "any": 268, "hope": 269, "hater": 270, "dividers": 271, "charter": 272, "member": 273, "pathetic": 274, "cowards": 275, "ya": 276, "but": 277, "dammit": 278, "i'll": 279, "vote": 280, "him": 281, "if": 282, "have": 283, "#votebluetosaveamerica": 284, "god": 285, "help": 286, "us": 287, "doesn": 288, "win": 289, "m": 290, "gonna": 291, "say": 292, "this": 293, "wins": 294, "put": 295, "lot": 296, "blame": 297, "on": 298, "white-leftist": 299, "who": 300, "don": 301, "really": 302, "care": 303, "about": 304, "happen": 305, "minorities": 306, "they": 307, "keep": 308, "their": 309, "values": 310, "refuse": 311, "following": 312, "patriots": 313, "#kag": 314, "thank": 315, "very": 316, "brian": 317, "must": 318, "read": 319, "by": 320, "expert": 321, "while": 322, "elites": 323, "slept": 324, "pompeo": 325, "chipping": 326, "away": 327, "tentacles": 328, "u": 329, "call": 330, "was--biowarfare": 331, "deliberately": 332, "man-made": 333, "released": 334, "elected": 335, "revenge": 336, "tariffs": 337, "remember": 338, "educate": 339, "white": 340, "friends": 341, "uncle": 342, "tom": 343, "entire": 344, "existence": 345, "farce": 346, "lifestyle": 347, "profiting": 348, "backs": 349, "others": 350, "#trumpisatraitor": 351, "#trumphatesourtroops": 352, "#voteblue": 353, "#nepotism": 354, "enough": 355, "sense": 356, "pick": 357, "his": 358, "own": 359, "country": 360, "should": 361, "major": 362, "red": 363, "flag": 364, "will": 365, "name": 366, "only": 367, "jerked": 368, "around": 369, "violent": 370, "leftist": 371, "socialist": 372, "disaster": 373, "america": 374, "#godblessamerica": 375, "i've": 376, "lost": 377, "half": 378, "my": 379, "family": 380, "due": 381, "differences": 382, "political": 383, "opinion": 384, "bright": 385, "side": 386, "having": 387, "long-running": 388, "conversation": 389, "colleague": 390, "lives": 391, "bay": 392, "area": 393, "whom": 394, "lights": 395, "are": 396, "beginning": 397, "come": 398, "#alllivesmattter": 399, "there": 400, "she": 401, "anger": 402, "calling": 403, "listen": 404, "anything": 405, "#democrat": 406, "party": 407, "disagrees": 408, "view": 409, "become": 410, "ruthless": 411, "demons": 412, "attack": 413, "#hypocrisy": 414, "bravo": 415, "together": 416, "behind": 417, "#biden": 418, "first": 419, "or": 420, "second": 421, "choice": 422, "either": 423, "defeat": 424, "harvest": 425, "children": 426, "finger": 427, "crossed": 428, "nekomi": 429, "although": 430, "necessary": 431, "an": 432, "arrow": 433, "through": 434, "test": 435, "ohayou": 436, "gozaimasu": 437, "nekosan": 438, "word": 439, "beau": 440, "#dnc2020": 441, "simple": 442, "buried": 443, "putrid": 444, "corpse": 445, "liberty": 446, "#makeamericagreatagain": 447, "listening": 448, "fun": 449, "likes": 450, "ever": 451, "seen": 452, "joe": 453, "said": 454, "he's": 455, "sick": 456, "warning": 457, "bernie": 458, "bro's": 459, "out": 460, "phone": 461, "placed": 462, "former": 463, "pres": 464, "pete": 465, "now": 466, "went": 467, "scheme": 468, "full": 469, "force": 470, "let": 471, "earns": 472, "then": 473, "nomination": 474, "create": 475, "million": 476, "new": 477, "republicans": 478, "tonight": 479, "dont": 480, "agree": 481, "everything": 482, "says": 483, "itd": 484, "easier": 485, "cant": 486, "things": 487, "liberally": 488, "conservatively": 489, "ugh": 490, "idk": 491, "stressing": 492, "pray": 493, "#gopconvention": 494, "use": 495, "gordon's": 496, "speech": 497, "campaign": 498, "literature": 499, "damming": 500, "indictment": 501, "terms": 502, "democratic-led": 503, "states": 504, "allowing": 505, "looters": 506, "burn": 507, "down": 508, "cities": 509, "comes": 510, "voting": 511, "united": 512, "policy": 513, "personality": 514, "may": 515, "blows": 516, "important": 517, "today": 518, "#democraticconvention": 519, "pretty": 520, "awesome": 521, "gives": 522, "me": 523, "praying": 524, "possibly": 525, "piece": 526, "back": 527, "destruction": 528, "administration": 529, "these": 530, "past": 531, "3": 532, "goodness": 533, "common": 534, "still": 535, "exists": 536, "#bidenharris2020": 537, "#china": 538, "creating": 539, "problems": 540, "whole": 541, "blaming": 542, "crisis": 543, "facing": 544, "#ccp_is_terrorist": 545, "#chinesevirus": 546, "#chinathrownout": 547, "curse": 548, "#usa": 549, "#chinavirus": 550, "#freehongkong": 551, "#germany": 552, "#japan": 553, "its": 554, "official": 555, "picks": 556, "kamala": 557, "harris": 558, "once": 559, "speaks": 560, "truth": 561, "clearly": 562, "succinctly": 563, "never": 564, "tired": 565, "rudy": 566, "both": 567, "heart": 568, "matter": 569, "#4moreyears": 570, "problem": 571, "even": 572, "though": 573, "gop": 574, "prime": 575, "targets": 576, "bashed": 577, "constantly": 578, "clapback": 579, "hunter": 580, "nevertheless": 581, "am": 582, "ready": 583, "some": 584, "#debates": 585, "donald": 586, "touch": 587, "speaker": 588, "pelosi": 589, "vice": 590, "205,942": 591, "died": 592, "smart": 593, "watch": 594, "tttt": 595, "tt": 596, "819": 597, "99": 598, "w": 599, "18": 600, "r": 601, "pirate": 602, "9": 603, "#qanon": 604, "lewis": 605, "closet": 606, "gangsta": 607, "frank": 608, "ocean": 609, "encourages": 610, "fans": 611, "ignorance": 612, "#complicitcorruptgop": 613, "display": 614, "#votethemallout2020": 615, "#votebluetoendthisnightmare": 616, "patriotic": 617, "#whiteprivilege": 618, "#fakechristians": 619, "yesterday": 620, "longer": 621, "cute": 622, "#biden2020": 623, "sen": 624, "sanders": 625, "coming": 626, "bit": 627, "harsh": 628, "argumentative": 629, "#democraticdebates": 630, "herschel": 631, "walker": 632, "nails": 633, "solve": 634, "closed": 635, "fist": 636, "rnc": 637, "#rncconvention": 638, "director": 639, "national": 640, "intelligence": 641, "dan": 642, "coats": 643, "seriously": 644, "possibility": 645, "pocket": 646, "suspected": 647, "worst": 648, "reportedly": 649, "told": 650, "mattis": 651, "know": 652, "difference": 653, "between": 654, "lie": 655, "believe": 656, "options": 657, "nightmare": 658, "liked": 659, "#warren": 660, "idc": 661, "picked": 662, "always": 663, "had": 664, "45": 665, "that's": 666, "debate": 667, "next": 668, "subject": 669, "please": 670, "drag": 671, "session": 672, "chose": 673, "means": 674, "good": 675, "maine": 676, "elect": 677, "step": 678, "sue": 679, "retirement": 680, "child": 681, "rapist": 682, "feeling": 683, "kids": 684, "pictures": 685, "research": 686, "wake": 687, "im": 688, "here": 689, "reason": 690, "rude": 691, "statistically": 692, "speaking": 693, "isn't": 694, "policies": 695, "living": 696, "proves": 697, "saying": 698, "objectively": 699, "true": 700, "y'all": 701, "won't": 702, "desperate": 703, "swinging": 704, "fences": 705, "crowd": 706, "loving": 707, "jabs": 708, "bloomberg": 709, "#yangisthefuture": 710, "#demdebate9": 711, "dear": 712, "shall": 713, "count": 714, "many": 715, "resigned": 716, "wrote": 717, "books": 718, "working": 719, "amongst": 720, "couldnt": 721, "stand": 722, "hard": 723, "ok": 724, "pretend": 725, "ur": 726, "mad": 727, "classy": 728, "man": 729, "list": 730, "resistance": 731, "voice": 732, "matters": 733, "follow": 734, "#maskup": 735, "btw": 736, "order": 737, "numbers": 738, "balanced": 739, "give": 740, "week": 741, "resisters": 742, "locked": 743, "house": 744, "until": 745, "dependent": 746, "government": 747, "sounds": 748, "communist": 749, "warns": 750, "marsha": 751, "blackburn": 752, "despite": 753, "pandemic": 754, "claimed": 755, "180,000": 756, "during": 757, "caucuses": 758, "voted": 759, "sure": 760, "favorite": 761, "candidate": 762, "butigieg": 763, "would've": 764, "better": 765, "debater": 766, "supported": 767, "thought": 768, "best": 769, "chance": 770, "beat": 771, "change": 772, "bring": 773, "improvement": 774, "kentucky": 775, "6": 776, "36": 777, "yrs": 778, "lines": 779, "pockets": 780, "#voteoutthegop": 781, "#amymacgrathky": 782, "#votered": 783, "mayors": 784, "betraying": 785, "law-abiding": 786, "citizens": 787, "siding": 788, "rioters": 789, "firefighters": 790, "#climatecrisis": 791, "#ocfa": 792, "#voteblue2020": 793, "spotlight": 794, "edition": 795, "patriot": 796, "hub": 797, "collection": 798, "pursuit": 799, "5": 800, "2020": 801, "14": 802, "real": 803, "news": 804, "database": 805, "videos": 806, "links": 807, "#amd09ipot": 808, "#potus": 809, "#17plusbestof9520": 810, "#dnc": 811, "#snl": 812, "let's": 813, "forget": 814, "schiff-pelosi": 815, "induced": 816, "panic": 817, "cost": 818, "22": 819, "could": 820, "few": 821, "thousand": 822, "math": 823, "schiff": 824, "investigate": 825, "complete": 826, "health": 827, "plan": 828, "promise": 829, "joins": 830, "unkept": 831, "vows": 832, "#votebluenomatterwho": 833, "#teamjoe": 834, "enjoy": 835, "present": 836, "cause": 837, "future": 838, "suck": 839, "socialists": 840, "#votered2020": 841, "sweet": 842, "grand": 843, "dad": 844, "#bernie": 845, "miss": 846, "dearly": 847, "shell": 848, "himself": 849, "endorsing": 850, "hurt": 851, "progressive": 852, "soul": 853, "done": 854, "guys": 855, "2004": 856, "brain": 857, "rise": 858, "#patriots": 859, "sit": 860, "silent": 861, "show": 862, "marxist": 863, "antifa": 864, "thugs": 865, "woke": 866, "#thiswewilldefend": 867, "oh": 868, "aced": 869, "compared": 870, "catastrophe": 871, "created": 872, "adrenochrome": 873, "harvesting": 874, "maze": 875, "runner": 876, "death": 877, "cure": 878, "2018": 879, "#lookintoit": 880, "#illuminati": 881, "#hollywoodsickos": 882, "#wwg1wga": 883, "yeesss": 884, "sale": 885, "tees": 886, "13": 887, "palpatine": 888, "make": 889, "galaxy": 890, "#tee": 891, "#tshirt": 892, "#hoodies": 893, "#mask": 894, "#facemask": 895, "#palpatine": 896, "#thedeadspeak": 897, "#emperor": 898, "#starwars": 899, "#sith": 900, "#riseofskywalker": 901, "#theriseofskywalker": 902, "#trump": 903, "#dumptrump": 904, "#parody": 905, "mil": 906, "aides": 907, "forward": 908, "aft": 909, "2": 910, "ltc": 911, "vindman": 912, "d": 913, "#maga2020": 914, "#maga2020landslide": 915, "#kag2020landslidevictory": 916, "#kag2020": 917, "#kag2020trumpvictory": 918, "tammy": 919, "duckworth": 920, "appalled": 921, "trump's": 922, "reported": 923, "comments": 924, "denigrating": 925, "fallen": 926, "troops": 927, "weird": 928, "story": 929, "telling": 930, "almost": 931, "veering": 932, "towards": 933, "conspiracy": 934, "bob": 935, "#livewithit": 936, "revealed": 937, "strategy": 938, "deter": 939, "millions": 940, "black": 941, "2016": 942, "blinds": 943, "blatantly": 944, "opposition": 945, "forgive": 946, "#enjoytheshow": 947, "kick": 948, "re": 949, "universal": 950, "healthcare": 951, "being": 952, "doctor": 953, "money": 954, "demand": 955, "regulated": 956, "draw": 957, "#laughingstock": 958, "#sleepyjoebiden": 959, "check": 960, "rally": 961, "#energy": 962, "#freeland": 963, "#freelandmichigan": 964, "#trump2020landslide": 965, "#jobs": 966, "#stockmarket": 967, "#liberalismisamentaldisorder": 968, "nope": 969, "wants": 970, "look": 971, "tax": 972, "laws": 973, "got": 974, "passed": 975, "47": 976, "were": 977, "effect": 978, "that'd": 979, "letting": 980, "rich": 981, "anonymous": 982, "source": 983, "yeah": 984, "10": 985, "pineapplehead": 986, "#venmo": 987, "#fucktrump": 988, "loud": 989, "proud": 990, "day": 991, "well": 992, "silenced": 993, "#fightforfreedom": 994, "#fridaymorning": 995, "#patriot": 996, "#womenfortrump": 997, "#nysutvotes2020": 998, "makng": 999, "calls": 1000, "tonite": 1001, "thanks": 1002, "joining": 1003, "stakes": 1004, "pa": 1005, "unless": 1006, "each": 1007, "attendees": 1008, "received": 1009, "immediate-result": 1010, "seconds": 1011, "prior": 1012, "encountering": 1013, "meadows": 1014, "potential": 1015, "super": 1016, "spreader": 1017, "quarantine": 1018, "days": 1019, "instead": 1020, "place": 1021, "boss": 1022, "staff": 1023, "supporters": 1024, "risk": 1025, "tackle": 1026, "climate": 1027, "chris": 1028, "wallace": 1029, "needs": 1030, "#askaboutclimate": 1031, "witnessing": 1032, "diverse": 1033, "optimistic": 1034, "individuals": 1035, "across": 1036, "nominating": 1037, "roll": 1038, "inspiring": 1039, "mention": 1040, "sinister": 1041, "#armyfortrump": 1042, "#unitedwestand": 1043, "#dividedwefall": 1044, "#votered2saveamerica": 1045, "lincoln": 1046, "kennedy": 1047, "bruh": 1048, "movie": 1049, "drive": 1050, "clear": 1051, "head": 1052, "wait": 1053, "leave": 1054, "twitter": 1055, "hour": 1056, "acquired": 1057, "according": 1058, "wild": 1059, "sign": 1060, "nieces": 1061, "elementary": 1062, "school": 1063, "missouri": 1064, "#equalityforall": 1065, "#trumplandslide2020": 1066, "#trumplandslidevictory2020": 1067, "#2ndamendment": 1068, "#teachersforsafety": 1069, "touching": 1070, "unemployment": 1071, "designating": 1072, "unemployed": 1073, "eeoc": 1074, "protected": 1075, "employers": 1076, "discriminate": 1077, "those": 1078, "gap": 1079, "employment": 1080, "history": 1081, "end": 1082, "practice": 1083, "believed": 1084, "since": 1085, "2016,": 1086, "mail": 1087, "ballots": 1088, "it's": 1089, "offensive": 1090, "alot": 1091, "work": 1092, "redundancy": 1093, "verification": 1094, "goes": 1095, "certification": 1096, "upon": 1097, "request": 1098, "supervised": 1099, "redundant": 1100, "process": 1101, "15": 1102, "bless": 1103, "her": 1104, "asking": 1105, "pardon": 1106, "#vote2020": 1107, "#trumptaxes": 1108, "eyes": 1109, "elections": 1110, "prize": 1111, "bastard": 1112, "bastards": 1113, "november": 1114, "rd": 1115, "#voteforbiden2020": 1116, "racist": 1117, "current": 1118, "cloaked": 1119, "darkness": 1120, "too": 1121, "overcome": 1122, "season": 1123, "#demconvention2020": 1124, "#msnbc": 1125, "supposedly": 1126, "knew": 1127, "pence": 1128, "mcconnell": 1129, "killed": 1130, "#trumptapes": 1131, "#trumpknew": 1132, "#mitchknew": 1133, "#penceknew": 1134, "power": 1135, "wealth": 1136, "deuteronmy": 1137, "8": 1138, "#wisdom": 1139, "#motivation": 1140, "#success": 1141, "#wealth": 1142, "#democraticdebate": 1143, "#saturdaymotivation": 1144, "#saturdaymorning": 1145, "#inspiration": 1146, "#inspirationalquotes": 1147, "#hope": 1148, "meant": 1149, "tape": 1150, "#stupidbastards": 1151, "brainwashed": 1152, "idiot": 1153, "#foxnews": 1154, "cottoned": 1155, "#bidenharris": 1156, "#election2020": 1157, "they've": 1158, "realized": 1159, "quiet": 1160, "everytime": 1161, "opens": 1162, "mouth": 1163, "loses": 1164, "votes": 1165, "outside": 1166, "base": 1167, "smash": 1168, "dick": 1169, "tn": 1170, "#hannity": 1171, "#cnn": 1172, "hey": 1173, "mom": 1174, "pop": 1175, "businesses": 1176, "rioting": 1177, "destroy": 1178, "stupidity": 1179, "trend": 1180, "alittle": 1181, "congrats": 1182, "somewhat": 1183, "relevant": 1184, "25": 1185, "#resisttrump": 1186, "appear": 1187, "capable": 1188, "than": 1189, "luckily": 1190, "ll": 1191, "clown": 1192, "rant": 1193, "after": 1194, "anyway": 1195, "started": 1196, "coughing": 1197, "hand": 1198, "onto": 1199, "pen": 1200, "f": 1201, "grossly": 1202, "misrepresented": 1203, "blood": 1204, "plasma": 1205, "data": 1206, "scientists": 1207, "omg": 1208, "coughed": 1209, "within": 1210, "two": 1211, "cornoavirus": 1212, "question": 1213, "#coronapocolypse": 1214, "mr": 1215, "taking": 1216, "manufacturing": 1217, "medicines": 1218, "#godwins": 1219, "wasn't": 1220, "4": 1221, "ago": 1222, "wtf": 1223, "republican": 1224, "senate": 1225, "yet": 1226, "accomplished": 1227, "#resigntrump": 1228, "#racistinchief": 1229, "#treasonoustraitortrump": 1230, "#trumpisacompletefailure": 1231, "nice": 1232, "able": 1233, "hide": 1234, "profile": 1235, "scared": 1236, "year": 1237, "old": 1238, "severe": 1239, "identity": 1240, "issues": 1241, "quote": 1242, "foot": 1243, "york": 1244, "despicable": 1245, "high": 1246, "denounce": 1247, "planned": 1248, "parenthood": 1249, "confirm": 1250, "genocide": 1251, "#blacksfortrump": 1252, "ads": 1253, "fucking": 1254, "cancerous": 1255, "#outlawads": 1256, "starting": 1257, "hopefully": 1258, "#warren2020": 1259, "drama": 1260, "503": 1261, "823": 1262, "4120": 1263, "message": 1264, "portland": 1265, "destroying": 1266, "communities": 1267, "basic": 1268, "civil": 1269, "rights": 1270, "angry": 1271, "mobsters": 1272, "kill": 1273, "terrorize": 1274, "#walkaway": 1275, "amazing": 1276, "job": 1277, "standing": 1278, "sham": 1279, "#rt": 1280, "rt": 1281, "moderator": 1282, "poverty": 1283, "answer": 1284, "650,000": 1285, "raised": 1286, "single": 1287, "moms": 1288, "risen": 1289, "under": 1290, "leadership": 1291, "guy": 1292, "confident": 1293, "chances": 1294, "winning": 1295, "foreign": 1296, "makers": 1297, "talk": 1298, "acts": 1299, "disgusting": 1300, "bet": 1301, "asset": 1302, "did": 1303, "skinny": 1304, "bill": 1305, "7": 1306, "b": 1307, "1200": 1308, "stimulus": 1309, "checks": 1310, "cuts": 1311, "add'l": 1312, "benefits": 1313, "600": 1314, "300": 1315, "#usps": 1316, "aid": 1317, "relief": 1318, "re-election": 1319, "gambit": 1320, "at-risk": 1321, "girlfriend": 1322, "allowed": 1323, "ptown": 1324, "belongs": 1325, "gay": 1326, "little": 1327, "donny": 1328, "stupid": 1329, "surprised": 1330, "couldn't": 1331, "law": 1332, "enforcement": 1333, "agency": 1334, "supports": 1335, "crickets": 1336, "asked": 1337, "#backtheblue": 1338, "#wednesdaymorning": 1339, "#policelivesmatter": 1340, "which": 1341, "organization": 1342, "hosting": 1343, "turn": 1344, "trumps": 1345, "mic": 1346, "rather": 1347, "continue": 1348, "fighting": 1349, "move": 1350, "toward": 1351, "form": 1352, "#medicareforall": 1353, "#greennewdeal": 1354, "#socialjustice": 1355, "#defundthepolice": 1356, "#economicjustice": 1357, "#peoplesparty": 1358, "fellow": 1359, "ve": 1360, "200": 1361, "rocky": 1362, "project": 1363, "visit": 1364, "gofundme": 1365, "page": 1366, "share": 1367, "retweet": 1368, "#patriotsunited": 1369, "#voteredtosaveamerica2020": 1370, "kind": 1371, "respect": 1372, "buttigieg": 1373, "such": 1374, "dense": 1375, "diction": 1376, "absolutely": 1377, "substance": 1378, "whatsoever": 1379, "quite": 1380, "academic": 1381, "manipulates": 1382, "con": 1383, "artist": 1384, "#debate2020": 1385, "#debatetuesday": 1386, "ways": 1387, "teach": 1388, "kindergarteners": 1389, "fortunes": 1390, "tied": 1391, "sell": 1392, "morals": 1393, "bad": 1394, "#complicitgop": 1395, "alcohol": 1396, "poisoning": 1397, "already": 1398, "halfway": 1399, "election": 1400, "probably": 1401, "ballet": 1402, "1": 1403, "line": 1404, "#warroompandemic": 1405, "#screenwriting": 1406, "biased": 1407, "leaned": 1408, "questions": 1409, "putting": 1410, "defensive": 1411, "shut": 1412, "bidens": 1413, "right": 1414, "trap": 1415, "attacking": 1416, "accomplishments": 1417, "stay": 1418, "dr": 1419, "fauci": 1420, "don't": 1421, "stress": 1422, "100": 1423, "til": 1424, "#speakingtruth": 1425, "#istandwithfauci": 1426, "mean": 1427, "imo": 1428, "rotten": 1429, "tomatoes": 1430, "equivalent": 1431, "field": 1432, "converting": 1433, "ability": 1434, "network": 1435, "negotiate": 1436, "rebalance": 1437, "words": 1438, "clandestine": 1439, "collusion": 1440, "prez": 1441, "deserve": 1442, "trust": 1443, "pay": 1444, "sequence": 1445, "slides": 1446, "animation": 1447, "shows": 1448, "historical": 1449, "figures": 1450, "painting": 1451, "dragging": 1452, "tossing": 1453, "usa": 1454, "#sundayvibes": 1455, "#americasgreatestmistake": 1456, "#finishtheart": 1457, "isn": 1458, "achieve": 1459, "american": 1460, "dream": 1461, "husband": 1462, "fights": 1463, "deny": 1464, "immigrants": 1465, "riots": 1466, "riot": 1467, "booth": 1468, "fraud": 1469, "thing": 1470, "terrifying": 1471, "bolloxs": 1472, "#draintheswamp": 1473, "#billclintonsapedo": 1474, "#pedowoodexposed": 1475, "wouldnt": 1476, "meet": 1477, "north": 1478, "korea": 1479, "kim": 1480, "jong": 1481, "un": 1482, "hiding": 1483, "legacy": 1484, "previous": 1485, "rulers": 1486, "breaking": 1487, "fireworks": 1488, "donated": 1489, "chapter": 1490, "earned": 1491, "confirmed": 1492, "he'll": 1493, "most": 1494, "fdr": 1495, "dump": 1496, "#notmeus": 1497, "palestine": 1498, "hart": 1499, "erase": 1500, "#fuckisrael": 1501, "#fuckicc": 1502, "cancel": 1503, "rest": 1504, "they're": 1505, "waste": 1506, "strongman": 1507, "looking": 1508, "fool": 1509, "yelling": 1510, "screaming": 1511, "intune": 1512, "polls": 1513, "inaccurate": 1514, "wondering": 1515, "someone": 1516, "understand": 1517, "battleground": 1518, "flip": 1519, "accounts": 1520, "falling": 1521, "apart": 1522, "90": 1523, "minutes": 1524, "day-in": 1525, "day-out": 1526, "biden's": 1527, "task": 1528, "#demdebate2020": 1529, "rasmussen": 1530, "small": 1531, "bubble": 1532, "#tre45on": 1533, "#usveteransvstrump": 1534, "dirty": 1535, "steyer": 1536, "owns": 1537, "tie": 1538, "realize": 1539, "blew": 1540, "350": 1541, "#bloomberg": 1542, "scott": 1543, "atlas": 1544, "regain": 1545, "elevating": 1546, "reasons": 1547, "#globalist": 1548, "along": 1549, "kerry": 1550, "deep": 1551, "#ukrainegate": 1552, "scandal": 1553, "#crooksliarsandthieves": 1554, "romney": 1555, "part": 1556, "#wethepeople": 1557, "hired": 1558, "andy": 1559, "#journalist": 1560, "#realnews": 1561, "#antifadomesticterrorists": 1562, "might": 1563, "sleep": 1564, "eye": 1565, "open": 1566, "#repost": 1567, "ins": 1568, "beauties": 1569, "inventory": 1570, "#wednesday": 1571, "#madeintheusa": 1572, "#presidentialelection": 1573, "#hatclip": 1574, "tap": 1575, "picture": 1576, "purchase": 1577, "glory": 1578, "powerful": 1579, "heart-filling": 1580, "song": 1581, "hear": 1582, "person": 1583, "hell": 1584, "reverse": 1585, "psychotic": 1586, "nonsense": 1587, "#dncconvention": 1588, "tried": 1589, "mayor": 1590, "keeps": 1591, "fox": 1592, "tony": 1593, "bettack": 1594, "inside": 1595, "convention": 1596, "hall": 1597, "son": 1598, "50": 1599, "wisconsin": 1600, "afternoon": 1601, "bucks": 1602, "basketball": 1603, "wtmj": 1604, "buddy": 1605, "#harveyweinstein": 1606, "democrat": 1607, "wakeup": 1608, "whats": 1609, "liberals": 1610, "nicaragua": 1611, "#freespeech": 1612, "#socialismkills": 1613, "62": 1614, "cents": 1615, "couch": 1616, "richer": 1617, "owe": 1618, "anyone": 1619, "negative": 1620, "451": 1621, "gov": 1622, "michelle": 1623, "lujan": 1624, "grisham": 1625, "existential": 1626, "crises": 1627, "presidency": 1628, "environmental": 1629, "annihilation": 1630, "represents": 1631, "#kanyeconjob": 1632, "thinks": 1633, "automatically": 1634, "kanye": 1635, "certainly": 1636, "credit": 1637, "split": 1638, "#votetrumpout": 1639, "#gojoe": 1640, "#republican": 1641, "voters": 1642, "buy": 1643, "#goptaxcuts": 1644, "oct": 1645, "2019": 1646, "taxes": 1647, "business": 1648, "sight": 1649, "pissed": 1650, "low": 1651, "fiscal": 1652, "#gopconvention2020": 1653, "#goptx": 1654, "conflation": 1655, "wh": 1656, "symbolism": 1657, "signal": 1658, "nor": 1659, "nod": 1660, "fascism": 1661, "fought": 1662, "wwii": 1663, "without": 1664, "partisan": 1665, "mind": 1666, "buckle": 1667, "buchanan": 1668, "gets": 1669, "title": 1670, "shocker": 1671, "entitled": 1672, "squatter": 1673, "none": 1674, "clowns": 1675, "association": 1676, "attendance": 1677, "suckers": 1678, "losers": 1679, "c'mon": 1680, "sea": 1681, "what's": 1682, "happening": 1683, "birds": 1684, "crackheads": 1685, "junkie": 1686, "verbatim": 1687, "idea": 1688, "relaxing": 1689, "comfy": 1690, "chair": 1691, "tomato": 1692, "pressure": 1693, "presidential": 1694, "making": 1695, "big": 1696, "wrinkled": 1697, "orange": 1698, "baby": 1699, "crying": 1700, "adults": 1701, "#theginmagaisgodawful": 1702, "#trumpisabigorangebaby": 1703, "#noyouretheliar": 1704, "won": 1705, "rely": 1706, "ppps": 1707, "zero": 1708, "changes": 1709, "upside": 1710, "it'll": 1711, "fuel": 1712, "snl": 1713, "skit": 1714, "anthony": 1715, "#debate": 1716, "honest": 1717, "green": 1718, "deal": 1719, "defund": 1720, "police": 1721, "result": 1722, "downfalls": 1723, "action": 1724, "#whatdoesbidenreallydofortheamericanpeople": 1725, "mayopete": 1726, "love": 1727, "testing": 1728, "poors": 1729, "texas": 1730, "blue": 1731, "extremist": 1732, "neoliberalism": 1733, "neofascism": 1734, "rejecting": 1735, "democratic": 1736, "servility": 1737, "enablement": 1738, "oligopoly's": 1739, "avaricious": 1740, "accumulation": 1741, "public": 1742, "private": 1743, "hands": 1744, "denying": 1745, "services": 1746, "serving": 1747, "welfare": 1748, "#tories": 1749, "cannibals": 1750, "eat": 1751, "downs": 1752, "awful": 1753, "budget": 1754, "close": 1755, "0": 1756, "#trumpcoronavirustestfailure": 1757, "cuomo": 1758, "sitting": 1759, "home": 1760, "tv": 1761, "maybe": 1762, "times": 1763, "role": 1764, "bigger": 1765, "facts": 1766, "positions": 1767, "professional": 1768, "wrestling": 1769, "theatrics": 1770, "#bidenwon": 1771, "#presidentialdebate": 1772, "#bidenwonthedebate": 1773, "term": 1774, "effectively": 1775, "killing": 1776, "agendas": 1777, "lifetime": 1778, "definition": 1779, "cutting": 1780, "nose": 1781, "spite": 1782, "#2020election": 1783, "#bluewave": 1784, "greed": 1785, "capitalistic": 1786, "economy": 1787, "improve": 1788, "accountability": 1789, "protect": 1790, "workers": 1791, "reduce": 1792, "conglomerate": 1793, "corporations": 1794, "etc": 1795, "necessarily": 1796, "throw": 1797, "capitalism": 1798, "entirely": 1799, "army": 1800, "supporter": 1801, "embarrassing": 1802, "women": 1803, "terrible": 1804, "completely": 1805, "destroyed": 1806, "nda": 1807, "stop-and-frisk": 1808, "basically": 1809, "lied": 1810, "redlining": 1811, "wrong": 1812, "comrades": 1813, "russians": 1814, "knowledge": 1815, "community": 1816, "dancing": 1817, "libtard": 1818, "routine": 1819, "five": 1820, "embarrassed": 1821, "quantify": 1822, "lefty": 1823, "liberal": 1824, "hating": 1825, "anti-american": 1826, "damage": 1827, "cops": 1828, "tear": 1829, "gas": 1830, "babies": 1831, "cages": 1832, "border": 1833, "grandparents": 1834, "bout": 1835, "nasty": 1836, "sexual": 1837, "exploits": 1838, "pool": 1839, "boy": 1840, "wife": 1841, "repugnants": 1842, "sicken": 1843, "darn": 1844, "nancy": 1845, "#myhomemadememes": 1846, "#nancypelosi": 1847, "#politicalmemes": 1848, "#politicalmeme": 1849, "#trumpmemes": 1850, "#meme": 1851, "#memes": 1852, "#lol": 1853, "#lmfao": 1854, "#lulz": 1855, "#lmao": 1856, "#funny": 1857, "#hilarious": 1858, "#haha": 1859, "#humor": 1860, "#humorous": 1861, "#havingfun": 1862, "#joke": 1863, "continuing": 1864, "bow": 1865, "crook": 1866, "careers": 1867, "resorting": 1868, "#joehiden": 1869, "yours": 1870, "#dumptrump2020": 1871, "#trumpmustgo": 1872, "#votebidenharristosaveamerica": 1873, "#americans": 1874, "#donaldtrumps": 1875, "sololy": 1876, "bringing": 1877, "interject": 1878, "peace": 1879, "military": 1880, "blm": 1881, "can't": 1882, "#votebidenharris2020": 1883, "communism": 1884, "ideal": 1885, "system": 1886, "subscribe": 1887, "satanic": 1888, "games": 1889, "pro": 1890, "boxer": 1891, "david": 1892, "rodriguez": 1893, "makes": 1894, "charity": 1895, "massachusetts": 1896, "#trumprally": 1897, "#trumprallylatrobe": 1898, "self-infected": 1899, "gained": 1900, "dollars": 1901, "called": 1902, "audience": 1903, "dem": 1904, "catch": 1905, "highlights": 1906, "ninth": 1907, "#quote": 1908, "01": 1909, "we've": 1910, "reach": 1911, "point": 1912, "fbi": 1913, "opening": 1914, "china-related": 1915, "counter-intelligence": 1916, "case": 1917, "ten": 1918, "hours": 1919, "approx": 1920, "hr": 1921, "vid": 1922, "#buildthewall": 1923, "#finishthewall": 1924, "qt-rv": 1925, "221": 1926, "#borderobserver": 1927, "student": 1928, "athletes": 1929, "ignoring": 1930, "warnings": 1931, "virus": 1932, "hoax": 1933, "screwing": 1934, "response": 1935, "sheer": 1936, "incompetence": 1937, "helping": 1938, "candidates": 1939, "annoyed": 1940, "lying": 1941, "prestige": 1942, "floor": 1943, "arguing": 1944, "social": 1945, "security": 1946, "#berniewon": 1947, "stronghold": 1948, "florida": 1949, "looks": 1950, "truckload": 1951, "missing": 1952, "fulfill": 1953, "innate": 1954, "desire": 1955, "fit": 1956, "latest": 1957, "miserable": 1958, "leads": 1959, "we're": 1960, "interested": 1961, "mike": 1962, "madigans": 1963, "wonder": 1964, "extorted": 1965, "countless": 1966, "establishments": 1967, "unsafe": 1968, "ward": 1969, "forced": 1970, "write": 1971, "useless": 1972, "sorry": 1973, "pacifico": 1974, "advil": 1975, "goodnight": 1976, "race": 1977, "space": 1978, "dnc": 1979, "environmentalism": 1980, "nick": 1981, "sandmann": 1982, "exceeded": 1983, "expectations": 1984, "finding": 1985, "account": 1986, "fabulous": 1987, "difficult": 1988, "#votingmatters": 1989, "punter": 1990, "goons": 1991, "paid": 1992, "weed": 1993, "demmys": 1994, "daughter": 1995, "acknowledge": 1996, "violence": 1997, "ignored": 1998, "dorns": 1999, "endorse": 2000, "ann": 2001, "dorn": 2002, "free": 2003, "whatever": 2004, "rat": 2005, "fuck": 2006, "#mayorpetecheats": 2007, "uk": 2008, "spamming": 2009, "bbc": 2010, "facebook": 2011, "#saveourchildren": 2012, "waking": 2013, "figure": 2014, "suppose": 2015, "debating": 2016, "exactly": 2017, "wallace's": 2018, "fault": 2019, "ben": 2020, "carson": 2021, "walking": 2022, "reminder": 2023, "surgery": 2024, "damn": 2025, "reparations": 2026, "warren": 2027, "tattoo": 2028, "wear": 2029, "hats": 2030, "folks": 2031, "responsibility": 2032, "exception": 2033, "remained": 2034, "toss": 2035, "bathwater": 2036, "opener": 2037, "video": 2038, "#realdonaldtrump": 2039, "donation": 2040, "mj": 2041, "enabler": 2042, "#chicago": 2043, "bans": 2044, "protestors": 2045, "block": 2046, "recall": 2047, "petitions": 2048, "barr": 2049, "supreme": 2050, "court": 2051, "hissy": 2052, "fits": 2053, "egotistical": 2054, "bigoted": 2055, "74": 2056, "complaining": 2057, "#billbarrhearing": 2058, "conclude": 2059, "#donaldtrump's": 2060, "attempt": 2061, "delay": 2062, "#election": 2063, "worried": 2064, "dems": 2065, "controlof": 2066, "expecting": 2067, "lots": 2068, "shredding": 2069, "bonfires": 2070, "learned": 2071, "electoral": 2072, "wars": 2073, "families": 2074, "nd": 2075, "amendment": 2076, "frequently": 2077, "gun": 2078, "fixation": 2079, "confusing": 2080, "x": 2081, "greatly": 2082, "appreciated": 2083, "ride": 2084, "rt'd": 2085, "ifb": 2086, "#autism": 2087, "#coronavirus": 2088, "blindness": 2089, "#covid-19": 2090, "#helpeopleonlus": 2091, "#monsterfunder": 2092, "#donate": 2093, "#plz": 2094, "click": 2095, "below": 2096, "front": 2097, "governor": 2098, "mansion": 2099, "city": 2100, "nv": 2101, "protest": 2102, "ab4": 2103, "mail-in": 2104, "ballot": 2105, "found": 2106, "garbage": 2107, "shot": 2108, "uncalled": 2109, "apologize": 2110, "#trumpisaclown": 2111, "built": 2112, "greatest": 2113, "plague": 2114, "#buildbackbetter": 2115, "bronx": 2116, "reading": 2117, "headline": 2118, "obvious": 2119, "same": 2120, "groundbreaking": 2121, "israel": 2122, "uae": 2123, "paved": 2124, "middle": 2125, "east": 2126, "brokered": 2127, "he'd": 2128, "start": 2129, "bourbon": 2130, "before": 2131, "sober": 2132, "p": 2133, "nfl": 2134, "#nfl": 2135, "#trumprallynevada": 2136, "#trumptrain": 2137, "willing": 2138, "send": 2139, "interview": 2140, "afterall": 2141, "gummies": 2142, "joints": 2143, "bongs": 2144, "mins": 2145, "rational": 2146, "observer": 2147, "date": 2148, "unorthodoxed": 2149, "effective": 2150, "distract": 2151, "success": 2152, "assign": 2153, "pending": 2154, "hurricane": 2155, "#insane": 2156, "via": 2157, "ukrainian": 2158, "church": 2159, "leader": 2160, "punishment": 2161, "same-sex": 2162, "marriage": 2163, "#alllivesmatter": 2164, "#unbornbabylivesmatter": 2165, "pure": 2166, "evil": 2167, "borderline": 2168, "hammers": 2169, "#portlandriots": 2170, "ckn": 2171, "#anarchists": 2172, "#georgesoros": 2173, "#liberalquacks": 2174, "#blmantifaterroriststhugs": 2175, "attacks": 2176, "wildfires": 2177, "looming": 2178, "hurricanes": 2179, "resources": 2180, "wasting": 2181, "convalescent": 2182, "squabble": 2183, "hardly": 2184, "bearable": 2185, "#trump2020kag": 2186, "ifbap": 2187, "film": 2188, "edge": 2189, "scene": 2190, "courtroom": 2191, "prejudice": 2192, "hypocrisy": 2193, "satisfying": 2194, "playbook": 2195, "mud": 2196, "phrase": 2197, "concessions": 2198, "hyperbole": 2199, "using": 2200, "english": 2201, "connects": 2202, "appealing": 2203, "age": 2204, "hashtags": 2205, "anonymity": 2206, "push": 2207, "narrow": 2208, "often": 2209, "myopic": 2210, "views": 2211, "reference": 2212, "ny": 2213, "#nakedcowboy": 2214, "roams": 2215, "square": 2216, "tiny": 2217, "whitey": 2218, "underwear": 2219, "parted": 2220, "rock": 2221, "pebble": 2222, "champ": 2223, "#1a": 2224, "#snowflakes": 2225, "amusing": 2226, "else": 2227, "snowflake": 2228, "#irony": 2229, "group": 2230, "expect": 2231, "rw": 2232, "#nitwits": 2233, "pat": 2234, "imagine": 2235, "tell": 2236, "amazon": 2237, "billions": 2238, "penny": 2239, "32": 2240, "guess": 2241, "uneducated": 2242, "anywhere": 2243, "try": 2244, "noob": 2245, "cites": 2246, "#obama": 2247, "handling": 2248, "#swineflu": 2249, "vaccine": 2250, "weeks": 2251, "held": 2252, "#h1n1": 2253, "15,000": 2254, "deaths": 2255, "coherent": 2256, "200,000": 2257, "#moscowmitchmcconnell": 2258, "cheating": 2259, "hard-earned": 2260, "giving": 2261, "lazy": 2262, "non-working": 2263, "#votebidenharris": 2264, "#voteamymcgrath": 2265, "#ditchmitch2020": 2266, "sent": 2267, "dude": 2268, "haven't": 2269, "heard": 2270, "text": 2271, "33303303003303": 2272, "detailed": 2273, "dotard": 2274, "insecure": 2275, "throwing": 2276, "yankees": 2277, "pitch": 2278, "serious": 2279, "goofballs": 2280, "state": 2281, "undetectable": 2282, "leaves": 2283, "pinprick": 2284, "size": 2285, "dot": 2286, "voice-to-skull": 2287, "weapons": 2288, "run": 2289, "wanted": 2290, "lol": 2291, "freakin": 2292, "cool": 2293, "#trumpvirus": 2294, "#trumpiskillingus": 2295, "#votebluetosaveamerica2020": 2296, "theorists": 2297, "#antivaccine": 2298, "#anti": 2299, "#covid": 2300, "#billgatesvaccine": 2301, "#trumplovers": 2302, "shares": 2303, "companies": 2304, "microsoft": 2305, "store": 2306, "references": 2307, "thats": 2308, "actually": 2309, "#mastiller": 2310, "theyre": 2311, "triggered": 2312, "#gaysfortrump": 2313, "#trumpisnotwell": 2314, "#njtrash": 2315, "#trumpviolence": 2316, "#gay": 2317, "#covidiots": 2318, "welp": 2319, "trumpers": 2320, "#notmypresident": 2321, "woodward": 2322, "book": 2323, "interviews": 2324, "rage": 2325, "downplayed": 2326, "coronavirus": 2327, "threat": 2328, "washington": 2329, "post": 2330, "#billtherapist": 2331, "fake": 2332, "#metoo": 2333, "nuke": 2334, "19": 2335, "ensure": 2336, "rinsed": 2337, "essential": 2338, "decent": 2339, "boring": 2340, "showman": 2341, "liar": 2342, "circumstances": 2343, "usually": 2344, "#presidenttrump": 2345, "hold": 2346, "accountable": 2347, "truthfully": 2348, "answering": 2349, "#joebiden's": 2350, "#leading": 2351, "#remember": 2352, "#fbi": 2353, "#coverup": 2354, "comment": 2355, "afford": 2356, "broken": 2357, "promises": 2358, "join": 2359, "fight": 2360, "seeing": 2361, "maga": 2362, "sturgis": 2363, "sad": 2364, "meth": 2365, "explain": 2366, "1.4": 2367, "jobs": 2368, "subtracted": 2369, "12.9": 2370, "11.5": 2371, "luck": 2372, "showing": 2373, "beautiful": 2374, "diversity": 2375, "top": 2376, "issue": 2377, "benefit": 2378, "kept": 2379, "seniors": 2380, "#protectvoters50plus": 2381, "worthless": 2382, "april": 2383, "12,": 2384, "2009,": 2385, "10,": 2386, "2010,": 2387, "cdc": 2388, "estimates": 2389, "swine": 2390, "flu": 2391, "60.8": 2392, "illnesses": 2393, "273,304": 2394, "hospitalizations": 2395, "12,469": 2396, "fringe-right": 2397, "amer": 2398, "reporting": 2399, "isolated": 2400, "events": 2401, "protesting": 2402, "fair": 2403, "so-called": 2404, "anarchist": 2405, "chaos": 2406, "failures": 2407, "neither": 2408, "brusband": 2409, "details": 2410, "doubtful": 2411, "sean": 2412, "information": 2413, "flattering": 2414, "omit": 2415, "contrary": 2416, "narrative": 2417, "wouldn't": 2418, "reviewing": 2419, "myself": 2420, "gave": 2421, "softballs": 2422, "set": 2423, "traps": 2424, "disgraceful": 2425, "billionaire": 2426, "lock": 2427, "tucker": 2428, "morning": 2429, "thru": 2430, "dimwit": 2431, "blooper": 2432, "reel": 2433, "bs": 2434, "#corruptdemocrats": 2435, "unwarranted": 2436, "motto": 2437, "till": 2438, "ww1": 2439, "hit": 2440, "french": 2441, "basement": 2442, "early": 2443, "saw": 2444, "poll": 2445, "#southcarolinaprimary": 2446, "#nevadacaucuses": 2447, "y": 2448, "slow": 2449, "tweets": 2450, "evidence": 2451, "strike": 2452, "qasem": 2453, "soleimani": 2454, "safer": 2455, "moved": 2456, "closer": 2457, "brink": 2458, "war": 2459, "find": 2460, "teens": 2461, "hacked": 2462, "q": 2463, "arrested": 2464, "#greatawakening": 2465, "#healsact": 2466, "protects": 2467, "corps": 2468, "lawsuits": 2469, "immune": 2470, "compromised": 2471, "returning": 2472, "providing": 2473, "funding": 2474, "procedures": 2475, "safely": 2476, "adequate": 2477, "ppe": 2478, "die": 2479, "#extendthe600": 2480, "#cocaine": 2481, "trending": 2482, "#rncconvention2020": 2483, "officially": 2484, "dislike": 2485, "amid": 2486, "argument": 2487, "concerns": 2488, "woman": 2489, "argued": 2490, "produced": 2491, "including": 2492, "responses": 2493, "countries": 2494, "fml": 2495, "#liberty": 2496, "#truth": 2497, "#american": 2498, "#freedom": 2499, "flags": 2500, "commercial": 2501, "given": 2502, "#missouri": 2503, "purple": 2504, "commercials": 2505, "nominee": 2506, "level": 2507, "above": 2508, "cycles": 2509, "mo": 2510, "play": 2511, "pernounce": 2512, "c": 2513, "soon": 2514, "paint": 2515, "scary": 2516, "california": 2517, "senator": 2518, "chairs": 2519, "panel": 2520, "labor": 2521, "council": 2522, "caucus": 2523, "came": 2524, "movement": 2525, "minnesota": 2526, "auditor": 2527, "accuses": 2528, "#migraine": 2529, "pete's": 2530, "grief": 2531, "sinking": 2532, "lower": 2533, "#saveourdemocracy": 2534, "you'll": 2535, "#joebidenforpresident2020": 2536, "#joebiden2020": 2537, "#trumptreason": 2538, "tootsie": 2539, "slide": 2540, "moon": 2541, "walk": 2542, "tok": 2543, "dance": 2544, "settle": 2545, "among": 2546, "#quarantinelife": 2547, "#tootsieslide": 2548, "#drake": 2549, "owning": 2550, "summer": 2551, "cabin": 2552, "#demdebates": 2553, "#fckbloomberg": 2554, "holy": 2555, "shitttttttt": 2556, "hes": 2557, "wag": 2558, "laughing": 2559, "comparison": 2560, "dwight": 2561, "schrute": 2562, "mussolini": 2563, "#theoffice": 2564, "you're": 2565, "realizing": 2566, "verse": 2567, "#drinkbleachdonnie": 2568, "#trumplorable": 2569, "#democraticnationalconvention": 2570, "#shegotitright": 2571, "#bernie2020": 2572, "#trumpliespeopledie": 2573, "#votebluetosaveourlives": 2574, "begging": 2575, "player": 2576, "ncaa": 2577, "patch": 2578, "expose": 2579, "period": 2580, "#berniesurge": 2581, "#hellnojoe": 2582, "#bernieorbust2020": 2583, "legendary": 2584, "#divine9": 2585, "#signmeup": 2586, "#familyiseverything": 2587, "#divinenine": 2588, "descriptor": 2589, "#gladiator": 2590, "hi": 2591, "jake": 2592, "lobbing": 2593, "weaker": 2594, "insults": 2595, "#portland": 2596, "position": 2597, "freaked": 2598, "acting": 2599, "hmm": 2600, "yr": 2601, "playin": 2602, "#cod": 2603, "kid": 2604, "em": 2605, "easy": 2606, "#dunk": 2607, "#nbaisback": 2608, "local": 2609, "federal": 2610, "#nobelpeaceprize": 2611, "restore": 2612, "integrity": 2613, "monger": 2614, "nominated": 2615, "nobel": 2616, "israel-uae": 2617, "seems": 2618, "#cnndebate": 2619, "demon": 2620, "seed": 2621, "madame": 2622, "addressed": 2623, "alien": 2624, "dna": 2625, "mccarthy": 2626, "surely": 2627, "regarding": 2628, "met": 2629, "righteous": 2630, "derision": 2631, "literally": 2632, "supremacists": 2633, "sleepy": 2634, "invest": 2635, "alzheimers": 2636, "preside": 2637, "ahahahahahahahha": 2638, "finish": 2639, "straight": 2640, "sadly": 2641, "urging": 2642, "isnt": 2643, "intimidation": 2644, "boxes": 2645, "systematically": 2646, "removed": 2647, "prevent": 2648, "mail-in-ballot": 2649, "act": 2650, "#trumpthreatensdemocracy": 2651, "#trumpisadictator": 2652, "tiffany": 2653, "mother": 2654, "barely": 2655, "claim": 2656, "dumb": 2657, "ass": 2658, "marla": 2659, "tonights": 2660, "embarrass": 2661, "wont": 2662, "false": 2663, "94": 2664, "msm": 2665, "largely": 2666, "hides": 2667, "#democratic": 2668, "looting": 2669, "key": 2670, "gain": 2671, "shape": 2672, "steps": 2673, "ramps": 2674, "likely": 2675, "kiss": 2676, "citing": 2677, "debunked": 2678, "running": 2679, "kia": 2680, "minor": 2681, "son's": 2682, "game": 2683, "pushing": 2684, "alcoholic": 2685, "theme": 2686, "milking": 2687, "boat": 2688, "parade": 2689, "harden": 2690, "known": 2691, "ask": 2692, "laughed": 2693, "wing": 2694, "funny": 2695, "hook": 2696, "correct": 2697, "unfortunately": 2698, "terrorists": 2699, "ones": 2700, "governances": 2701, "constitution": 2702, "vs": 2703, "overthrow": 2704, "#votelikeyourlifedependsonit": 2705, "julia": 2706, "louis-dreyfus": 2707, "snarky": 2708, "humor": 2709, "tone": 2710, "panicking": 2711, "bc": 2712, "repeatedly": 2713, "shown": 2714, "crass": 2715, "crude": 2716, "human": 2717, "confirms": 2718, "twisted": 2719, "behaviors": 2720, "southern": 2721, "note": 2722, "boxing": 2723, "ppv": 2724, "deficit": 2725, "proceeds": 2726, "productive": 2727, "#jojorgensen2020": 2728, "shooting": 2729, "jacob": 2730, "blake": 2731, "three": 2732, "huge": 2733, "fail": 2734, "choosing": 2735, "insert": 2736, "constant": 2737, "commentary": 2738, "feed": 2739, "entirety": 2740, "rural": 2741, "broadcast": 2742, "#donnieloveschachi": 2743, "bahaaaaaaaa": 2744, "atlantic": 2745, "shi": 2746, "rag": 2747, "dumster": 2748, "distraction": 2749, "life": 2750, "depends": 2751, "#trumppandemic": 2752, "#trumpliesaboutcoronavirus": 2753, "results": 2754, "#google": 2755, "search": 2756, "agenda": 2757, "company": 2758, "#donewithgoogle": 2759, "honorable": 2760, "citizen": 2761, "soldier": 2762, "despise": 2763, "#trumpdeathtoll95k": 2764, "#resist": 2765, "#votebiden2020": 2766, "cult": 2767, "#votetedout": 2768, "fakest": 2769, "shit": 2770, "smh": 2771, "moment": 2772, "11": 2773, "sully": 2774, "regaining": 2775, "control": 2776, "destiny": 2777, "nazi": 2778, "merica": 2779, "um": 2780, "certified": 2781, "add": 2782, "loves": 2783, "#kaga": 2784, "focused": 2785, "talks": 2786, "winner": 2787, "intelligent": 2788, "course": 2789, "#votehimout": 2790, "primary": 2791, "nobody": 2792, "sending": 2793, "ignorant": 2794, "hollywood": 2795, "music": 2796, "fantasy": 2797, "lmao": 2798, "haven": 2799, "gaslight": 2800, "commander": 2801, "chief": 2802, "disrespectful": 2803, "statement": 2804, "furious": 2805, "broken-hearted": 2806, "democracy": 2807, "victim": 2808, "liars": 2809, "cheats": 2810, "thieves": 2811, "crossroads": 2812, "independence": 2813, "tyranny": 2814, "#registertovote": 2815, "meaning": 2816, "sleeper": 2817, "wearing": 2818, "saving": 2819, "#wearamask": 2820, "#dems4usa": 2821, "less": 2822, "advocates": 2823, "further": 2824, "lockdowns": 2825, "large": 2826, "50,000": 2827, "discussed": 2828, "steal": 2829, "deface": 2830, "signs": 2831, "worth": 2832, "decided": 2833, "intimidated": 2834, "windows": 2835, "character": 2836, "experience": 2837, "definitely": 2838, "successful": 2839, "areas": 2840, "contradict": 2841, "suburban": 2842, "#trumpdeathtoll180k": 2843, "climbing": 2844, "shameful": 2845, "milestone": 2846, "incompetent": 2847, "holds": 2848, "ban": 2849, "fracking": 2850, "lose": 2851, "pennsylvania": 2852, "senators": 2853, "holding": 2854, "iranian": 2855, "illegally": 2856, "late": 2857, "1970": 2858, "enforcing": 2859, "iran": 2860, "judgement": 2861, "overthrowing": 2862, "1950": 2863, "installing": 2864, "vicious": 2865, "dictatorship": 2866, "fire": 2867, "justice": 2868, "center": 2869, "bullshit": 2870, "elsewhere": 2871, "however": 2872, "#dscabal": 2873, "truly": 2874, "judge": 2875, "#dsplaybook": 2876, "lure": 2877, "victims": 2878, "situation": 2879, "later": 2880, "blackmail": 2881, "considering": 2882, "acceptance": 2883, "renomination": 2884, "#gettysburg": 2885, "desecration": 2886, "battle": 2887, "raged": 2888, "1865,": 2889, "union": 2890, "bloodiest": 2891, "victories": 2892, "casualties": 2893, "totaled": 2894, "23,049": 2895, "3,155": 2896, "dead": 2897, "14,529": 2898, "wounded": 2899, "5,365": 2900, "constituents": 2901, "#goodyear": 2902, "example": 2903, "pandemic-related": 2904, "suffering": 2905, "ohioans": 2906, "mccloskey": 2907, "couple": 2908, "waved": 2909, "guns": 2910, "st": 2911, "louis": 2912, "protesters": 2913, "updates": 2914, "protests": 2915, "racial": 2916, "npr": 2917, "#trumpers": 2918, "#trumpliedpeopledied": 2919, "feb": 2920, "tells": 2921, "knows": 2922, "airborne": 2923, "risks": 2924, "worse": 2925, "flus": 2926, "mar": 2927, "2,": 2928, "rallies": 2929, "attracting": 2930, "thousands": 2931, "confined": 2932, "spaces": 2933, "proudly": 2934, "calmer": 2935, "collected": 2936, "mentally": 2937, "competent": 2938, "#sidinwithbiden": 2939, "#nevertrump": 2940, "guessing": 2941, "figured": 2942, "conned": 2943, "answered": 2944, "stopped": 2945, "mmmm": 2946, "peach": 2947, "mints": 2948, "amazingly": 2949, "hillary": 2950, "#dnc2020convention": 2951, "mitch": 2952, "packing": 2953, "#activemilitary": 2954, "active": 2955, "#military": 2956, "men": 2957, "deeply": 2958, "offended": 2959, "#unitedstates": 2960, "stunts": 2961, "freedom": 2962, "wisely": 2963, "kills": 2964, "#communismkills": 2965, "ha": 2966, "#trumpistheworstpresidentever": 2967, "favorability": 2968, "stayed": 2969, "flat": 2970, "majority": 2971, "continues": 2972, "negatively": 2973, "sunday": 2974, "dropped": 2975, "restoring": 2976, "pride": 2977, "#fbr": 2978, "#fbrparty": 2979, "#resisters": 2980, "#protectourkids": 2981, 